{"title":"「我才是真正的未麻哟」","content":[{"para":"文章来自机构号：动画学术趴"},{"para":"英年早逝的日本动画大师今敏用他短短十余年的动画导演生涯为观众带来一部又一部动画史上的经典。今敏所导演的动画带着鲜明的个人特色，梦境与现实的交叠和人类敏感的神经成为今敏诸多作品中的共同主题。《未麻的房间》（Perfect Blue，一译《完美之蓝》，以下简称《未》，1997）是今敏执导的第一部动画电影，也是笔者认为最能代表今敏创作理念的高质量作品。它是一个关于看与被看的典型文本，是对视觉和欲望的深刻探讨，引出了大量的心理学尤其是精神分析话题，值得我们认真品读。视觉关乎欲望：被凝视的未麻来自偶像歌手团体 CHAM 的核心成员，年轻女孩雾越未麻在事务所的安排之下不得不单飞并开始自己的演员生涯。等待她的是与原来完全不同的生活。新工作的压力，曾经歌迷的失望和质疑，接二连三收到威胁恐吓……这些都让未麻焦虑不安。为了不给任何人增添麻烦，未麻勉强同意出演被强暴的大尺度剧情，并于不久之后拍摄了裸体写真。伴随而来的却是与未麻合作的编剧和摄影师等人相继被谋杀，以及未麻精神的逐渐崩溃。未麻是《未》的主角，尚且年轻的她仅仅是个普通的小艺人，之前的几年里，作为偶像歌手的她生活简朴，常常独自一人挤地铁上下班。那时候电脑尚未普及，未麻对互联网完全不了解。在经纪人留美的指导下，未麻学会了初步使用网络，并开始持续关注那个被命名为“未麻的房间”的网站。她意识到记录者事无巨细地写下自己每天的日常生活，开始感到莫名的焦虑。在现代视觉工业的统摄之下，我们可以通过电视、杂志、网络等各种媒介来拓展被观看内容的来源——就像麦克卢汉所指出的那样，电视、摄影机、网站……都是我们眼睛的延伸。于是，明星未麻的一举一动都受到众人的注目。并且这种看与被看的关系又是多重的、丰富的，因为未麻的歌迷、影迷、合作者，以及所有关注着未麻的人，甚至作为电影《未》的观众的我们，都成了未麻的观看者。未麻就这样自始至终被曝露于聚光灯和摄影机之下，处于被看的地位。“未麻的房间”作为歌迷 / 影迷网站的名称，体现着未麻的生活被公然、公开地呈现——网站的访客可以在这里窥探到未麻的生活细节。这个网站成了未麻在公众视野中“被看人”身份的重要象征。同时，未麻自己的房间又是影片中反复出现的场景，它象征着未麻的内心：当未麻精神紧张、近乎失控时，房间在她的疯狂之下被弄得一团糟。《未》对视觉和欲望的关系进行了剖析。关于这一点，我们会很自然地联想到精神分析电影理论。理论根基脱胎于拉康的精神分析学说，第二电影符号学认为，眼睛是一种欲望的器官，观看者能够从观看的行为当中得到快感和欲望的满足。《未》的文本中有一个镜头组合堪称将欲望绑定于视觉的经典。在未麻拍摄被强暴的戏时，片场的一个摄影机被向上摇起的镜头，切至跟踪者的镜头，再切至摄影机阶段性自下摇向上拍摄的未麻身体的特写。这里的“镜头摇向上”隐喻了男性生殖器的勃起——今敏在《未》上映数年后的一次访谈中暗示了这一点。随后，伴着大音量的音乐展现未麻（实际上是她饰演角色高仓阳子）炫耀自己身体的镜头序列更是把未麻的被凝视 / 欲望的对象身份交代得非常清楚。未麻的事业转型，可以说是在事务所的安排之下被迫进行的，而这场被强暴的戏无疑意味着未麻歌手事业的被迫终止，是对曾经少女偶像身份的毁灭。在这场戏的拍摄过程中，仰面倒在舞池的未麻用晦暗的眼神盯着棚顶的灯，该段落结尾闪回到未麻作为歌手面对台下无数观众的自信笑容，这个镜头叠化至白场——这象征着过去的、作为歌手的未麻已经死去。今敏曾谈到，这场戏拍摄完毕后，是未麻身穿黑色系的、如丧服一样的衣服坐在化妆间，这是未麻自己对已经不复存在的歌手身份的哀悼。回想女性主义电影批评所指出的，在主流商业电影中出现的女性形象只是充当着构成奇观、引发观看欲望的视觉动机（戴锦华．电影批评[M]．北京: 北京大学出版社，2004，第 123 页），我们清楚地看到，《未》直接地，甚至是有些残忍地展现了未麻的这一属性，对作为柔弱女性和作为大众媒体视觉奇观焦点的未麻给予了深深的同情。公司的田所先生开车送未麻从片场回到家。未麻看到自己养的热带鱼大片大片地死掉，这一情节成为了“曾经的未麻已死”的又一次脚注。未麻在自己的房间里失声痛哭，失控之下弄乱自己的房间，正如她混乱不堪的内心。鱼缸中仅剩下两条小鱼活了下来。今敏希望以两条鱼的生存竞争关系暗示“两个未麻”的矛盾状态。有趣的是，电影符号学家麦茨就曾用过类似的譬喻来描述演员与观众的关系：他认为拍摄中的演员和场景如同被置于一个水族馆式的空间。这个空间相对封闭，四面环绕着透明的玻璃墙，墙外有众多凝视着的目光。（戴锦华．电影批评[M]．北京: 北京大学出版社，2004，第 161 页）未麻的镜中幻影：三个人的内心合力作为悬疑动画电影，《未》的核心悬念便是谁有着罪犯的身份。我们不难发现，“杀人犯是谁”这个悬而未决的谜题始终被影片的细节所导引着，这是影片的叙事策略。《未》的前半段之内多次“欺骗性地”暗示跟踪者是杀人凶手。他的极丑面容更是给观众留下了“此人充满危险”的第一印象。影片的后半部分似乎一切苗头又指向未麻，影片在描写未麻的梦境时甚至直接展现了未麻杀死摄影师的血腥图景。未麻参演的悬疑剧 Double Bind（以下简称 DB）是《未》的“剧中剧”。它在片中作为一条与主线剧情平行的线索，成为了主线的一系列旁注。未麻在其中饰演被谋杀者的妹妹高仓阳子。阳子在剧中的第一句台词“你是谁”成为了贯穿始终的疑问——那个接二连三骚扰未麻并杀害数条性命的罪犯，究竟是谁。直至几近结尾处，谜底才被揭晓：杀人犯——同时也是人格分裂患者——是未麻的经纪人留美。未麻、留美和跟踪者正是《未》中重点刻画的三个角色。他们除了直观上的“艺人—经纪人—歌迷”关系之外，还有一个隐含着的连接三人的纽带：未麻的镜中幻影。这个幻影不断出现在未麻路过的楼窗、车窗与镜子中，被作为与自己内心抗争的“假想歌手未麻”。DB 中的阳子面临人格分裂的危险，瞳子医生劝她安心，因为“幻想不会成为现实”。但现实中的未麻已经开始担心那另一个自己是否真的存在。影片多次重复了未麻从自己床上醒来的镜头，这种修辞扭曲了影片的时间轴，表现出在“未麻的房间”网站、恐吓与谋杀事件以及恐惧挣扎的影响下，未麻对现实和梦境已然无法分辨。幻影一再地折磨着自己，她甚至需要借助网站中记录者的转述才能唤回部分记忆。表面上看，幻影展现的是未麻一个人的幻想，影片叙事以此种方式呈现未麻那种不敢于直视自身、难以面对自己的心理活动；而实际上却又不仅仅如此——这个“镜中的未麻”为未麻、留美、跟踪者三人所共有，是三个人共同的幻想产物。首先，对未麻自己来说，这个想象中的她在多数情况下都是出现在各类镜中——这让我们很自然地想起拉康关于镜像的经典论述。拉康认为，镜像是婴儿在接触社会之前的一个“理想中的我”，或者说一个虚构的自我，这个镜中自我的经验形成了想象界，度过这一阶段，他或她将完成人生中第一次成长和蜕变。（可参见：陆扬．精神分析文论[M]．山东: 山东教育出版社，2005，第 152 页至第 154 页）从这个意义上讲，《未》似乎在未麻的身上重现了这个“想象界”，尽管这个镜中之我并非属于婴儿而属于一位少女，但未麻的矛盾正是“幻想之我”与“真实之我”的矛盾。正如片中的未麻从一个天真的偶像少女最终成长为沉稳冷静、独当一面的女演员，“成长”是《未》的重要主题。其次是跟踪者幻想中的未麻。跟踪者在影片的前一半中，一直是作为一个神秘的角色出现。他白天作为保安出现在演唱会观众区和 DB 片场周围，常常在角落里观察未麻的一举一动。跟踪者的实质是一名凝视者，他是所有对未麻的“观看行为”的代表主体。他管理网站“未麻的房间”的内容，网站上的一切便是跟踪者窥视的成果。同时，他又是病态的恋物者代表。大大小小的未麻海报贴放在跟踪者晦暗狭小的房间内；他甚至买下了自己可以买到的所有印着未麻裸露照片的杂志——这些便是恋物的“证据”。不得不说，明星工业对产品进行批量生产的同时也是一种“生产”恋物者的文化，这是《未》进行的深刻反思。跟踪者以未麻的口吻撰写网站日志，显然他在想象着自己作为歌手未麻去描述每天的生活——在心理学上讲，这是典型的仿同作用（identification）下的行为。片中描写跟踪者在电脑前边打字边开口默读着网站日志，就强化表达了这一点。紧接着，画面切至他的背影：这是个水平方向几乎对称的镜头，构图上一分为二的背影正暗示着他这种人格上的分化。如果说跟踪者的行为仅仅是出于一个狂热歌迷的爱（更深的缘由在片中没有说明），那么留美的行为动机则植根于自己曾经的歌手经历。《未》中明确交待，留美是曾经努力过但并不成功的偶像歌手，这一身份是她格外关心未麻的重要动因。这个在未麻身边最在意她的、将未麻视作希望的女经纪人目睹未麻一路成长，无法接受她短期内如此巨大的改变，伤心之下精神失常，分裂出新的人格——作为歌手的未麻——完成了仿同作用这一心理防御机制。这个新的留美 / 假的未麻，甚至在自己的住处精心仿制了未麻的房间。留美以“真正未麻”的身份与跟踪者建立了电子邮件联系，这让跟踪者以为演员未麻是一个冒牌货。于是，未麻、留美和跟踪者三人心中的幻影产生了重叠。正如 DB 所做的重要提示：剧中的瞳子医生一度认为，阳子的分裂幻想被“投射”到了某个真实的人身上，或者说某个人将这个幻想实体化了，于是阳子会认为自己真的是罪犯；在现实中，正是留美的分裂人格将这份三个人共同投射出的“共享幻影”实体化。这组微妙的特殊人物关系由此被结构起来。对结尾的解释最终，留美进了精神病院。在影片的末尾，未麻到精神病院去，称不上探望，只是在窗外隔着玻璃看了看留美。她对医生说：“我知道已经见不到她了，但正因为有她，才有了今天的我。”这里的“她”既指过去照顾她的留美，又暗指曾经作为偶像歌手的她自己。这里隔着窗子的“看”在一定程度上呼应了我们在前文中讨论过的鱼和鱼缸的譬喻，它体现着未麻终于能够（哪怕是暂时）从一个如同缸中之鱼那样被凝视的欲望客体和被动身份中摆脱出来。她离开后坐上轿车，对着车上的镜子望着自己。全片最后一个镜头，是镜子中未麻脸部的特写。她微笑着对自己说：“我才是真的（未麻）哟。”笔者认为，这个微笑着的镜像象征着如今的未麻、过去作为小演员的未麻和幻想中的偶像歌手未麻三者的统一，可见未麻的成长已经完成，她已经能够清楚地、客观地看到自己，而不再带着充满矛盾的臆想。今敏自己的解释颇为有趣。他在访谈中强调，此处镜像的使用是要暗示观众，未麻的成长并非彻底的成熟。或许我们可以说，每一次我们意识到自身的成长，都是依靠“镜子里的自己”来得以判断的。今敏认为未麻的成长必将是个反复的过程，故事到此还没有真正结束，未麻甚至可能对自己“才是真的”还抱有怀疑，一个在人格上完整的未麻尚未成形。动画的作品批评应该发现作品区别于实拍影像的特点，因为动画与实拍影像使用不同的视觉符号系统，有着不同的造型和运动机制。在《未》中，动画的媒介特性集中体现在对未麻“镜像”的营造上。正如克拉考尔所指出的那样，实拍影像的本质是对物理现实的还原，是对动作的如实记录。因此，那个假想中的未麻的幻影，是难以用实拍来呈现的。相比之下，通过动画这一媒介，一真一假的两个未麻可以在同一个镜头里共时地出现在观众的观影视野之内——这显然要比实拍影像借助蒙太奇、替身演员或者 CG 特效去“补拙”来得更加直接、震撼和可信。片中两个未麻的多次激烈争执和追逐，以及从“假未麻”到留美的变形，都可见动画的优势。简言之，是动画媒介让《未》的“镜像”营造得以成立。"},{"para":"本文首发于微信公众号「动画学术趴」，未经许可请勿转载。"},{"para":" "},{"para":"「知乎机构号」是机构用户专用的知乎号，与知乎社区内原有的个人号独立并行，其使用者为有正规资质的组织机构，包括但不限于科研院所、公益组织、政府机关、媒体、企业等。这不仅是知乎对机构的「身份认证」，更是涵盖了内容流通机制、号规范等全套号体系。和个人号一样，机构号开通不需要任何费用，同时也受社区规范的监督管理，并要遵守相关协议。目前机构号入驻采用邀请制。您可以通过  什么是「知乎机构号」 来了解更多机构号信息。"},{"para":"客官，这篇文章有意思吗？"},{"para":"好玩！下载 App 接着看 (๑•ㅂ•) ✧"},{"para":"再逛逛吧 ˊ_>ˋ  "}]}