{"title":"今年年初从发电厂离职，我来讲讲工作到底有多累","content":[{"para":"我今年年初从电厂跳槽出来，我个人觉得电厂的运行工作对于一般人来说是相当累的。"},{"para":"下面我主要讲述运行工作事实性的细节。至于价值判断，也就是到底累不累，需要你自己去判断，因为每个人都有自己的体验。"},{"para":"累点 1：轮班"},{"para":"电厂的运行工作是要轮班的。轮班的意思就是按照一个周期去轮流上班。这个周期有长有短，我经历的轮班都是十天的。轮班的模式一般有五班三倒、六班三倒、四班三倒、三班两倒这集中。在这几种里面六班三倒是最轻松的，三班两倒是最累的。题主问到会休息几天，拿最常见的五班三倒来说，上班的顺序一般是白白、中中、休、夜夜、休休休，在一轮上班中总共休息四天，在中班换夜班时有一天的小休，在夜班结束后下一轮班开始前有三天的大休。在各种轮班的模式中六班三倒是休息时间最多的，三班三倒没有休息时间。"},{"para":"轮班这种工作模式的累点在哪里呢？轮班是周而复始的，这个周期和正常一个星期七天的上班周期不一样。这一点就意味着你和其他按星期上班的人不同步。这会导致你的生活和工作与外界错开了，大部分时间是你的上班，他们在休息，而你在休息的时候，他们却在工作。你和家人亲戚朋友就很难有共同的时间。在时间上，轮班就把你与社会分离了。"},{"para":"轮班是没有正常周末和节假日的。由于发电厂需要二十四小时运行，必须要有人值班。所以在电厂做运行工作就没有正常的假日了，只有一轮班中的规定休息时间。这样可想而知，就错过了与大家团聚的日子。由于轮班自身的特点，所以在电厂的运行工作在时间就具有强大的封闭性，让你首先在时间就与社会分裂了。"},{"para":"当然，轮班也有一些好处。常见的五班三倒轮班最后会有三天的休息时间，相当于与一个小长假，并且很多时候这三天不是属于正常的休息天。"},{"para":"第一个好处是：三天休息算比较多的，具体就是你没隔十天就有一个小长假。你利用这三天休息，可以去旅游，干其他自己想干的事情。"},{"para":"第二个好处是：由于这三天休息很多时候是属于正常的工作日，那么你就不用请假就可以去其他单位给自己或者他人办事情。"},{"para":"累点二：倒班"},{"para":"电厂的运行工作是要倒班的。倒班指的是上班时间上的倒换，倒班分为三班倒和两班倒。三班倒就有白班，中班和夜班的轮换。两班倒就有白班和中班的轮换。一般电厂的倒班是三班倒，两班倒极少数。三班倒一个班一般是八个小时，两班倒一个班就是十二个小时。"},{"para":"倒班就意味着上班时间与正常的身体生物钟是矛盾和颠倒的。你上班的时候，别人准备下班。你上班的时候，别人正在休息。你下班的时候，别人正在准备上班。这样长期颠倒日常，让你身体很难承受。"},{"para":"倒班最累的是上夜班。倒班上夜班一般是从晚上十二点上到第二天八点。这种黑白颠倒可能有些人能够适应，但对于一般人来说是违背生物钟的，对身体有很大的伤害。"},{"para":"小的伤害就是上夜班时极其想睡觉，上完夜班后身体极度疲惫。上完夜班后身体恢复到正常水平还需一两天的时间。"},{"para":"大的伤害就是长期上夜班后身体会有慢性病，精神恍惚，神经衰弱，严重的可能会得某些大病。以前我在一个电厂跟班实习一个老运行员工跟我说，男的上久夜班容易得不育。我个人是极度讨厌上夜班的，这是我从电厂离开的一个重要原因。"},{"para":"倒班对一般人来说是不好的，不排除有些人可以适应，甚至喜欢这种方式。"},{"para":"累点三：上班环境"},{"para":"电厂的上班环境是很恶劣的，具有一定的风险性，因此每年电厂系统都会发生一定安全事故。外界对这种事故知道得比较少，在内部会有定期的事故通报和学习。"},{"para":"电厂上班环境的恶劣是由它输出的产品来决定的。从发电厂出去的是几十万伏的高电压，因此发电厂内存在有几百摄氏度的高温蒸汽，几个兆帕甚至十个兆帕的高压油（气），高达几十分贝的噪声，从几百到几千不等的高电压等等。"},{"para":"这些都是非常危险的因素，你碰到一个就是非死即伤。所以在电厂工作安全是第一位的。其他电厂的一位老员工跟我说过，来电厂的第一件事情就是学会逃命，在进行一项操作时首先要想好事故发生时的逃跑路线。"},{"para":"在电厂上班的穿戴是非常特殊的。为了保证安全，在电厂上班就会穿上专门的工作服，带上专门的安全防护用具。工作服很严很厚，安全帽坚硬笨重，安全鞋更坚硬笨重，手电筒最好每次出去拿着。"},{"para":"这样当然你就不能像正常行业上班那样穿个休闲装，穿个正装了。穿戴那些东西是保证安全必备的，但穿起来确实又热又累，又硬又重，根本就失去了人类穿衣服审美的价值，有的只有衣服保暖和安全的价值。"},{"para":"累点四：考试"},{"para":"你可能想不到的是在电厂还有繁杂的考试等着你。在电厂你要花很多的时间去准备考试。考试的频率跟你高中差不多，并且还和你的经济利益挂钩。我刚进电厂，电厂组织了一系列的培训，最厉害的是一周考一次，到后面是一个月一次，活生生让我读了一次高四。考试最恼火的是要进行比较，考得不好领导会说你屌你。你就像个没考好的小学生，等着班主任来骂你的感觉。"},{"para":"考试也是为了安全需要，是必须的。电厂的第一大类考试是安规考试，每年一次，技术部门每个人都要考，一般都要八九十分才会通过。安规考试是电力系统的常规，包括电网等这些单位都要进行的。"},{"para":"运行人员是考试最多的。除了安规考试还有很多其他的考试。从专业上分要考电气、机务、化学等，又会分部分考。总之就是通过考试让运行人员扎实掌握电厂运行所需要掌握的技术知识。"},{"para":"考试是领导把控运行人员技术水平最简单的方式。要想在电厂混得好，考试好是非常重要的，这对于新建电厂来说尤其重要。"},{"para":"除了这些考试，后面还有很多职业资格考试。运行要考中级工、高级工、技师、中级技师、高级技师。"},{"para":"如果你在电厂不喜欢考试，或者不擅长考试，或者考得不好，对发展很不利，你自己也会很累。如果你考试很厉害，每次考得好，那发展起来很顺利。"},{"para":"最后总结一下：在发电厂上班可能会让你很累，累的原因主要在于前面所说的四点："},{"para":"1.轮班累"},{"para":"2.倒班累"},{"para":"3.上班环境恶劣"},{"para":"4.考试多"},{"para":"更多关于电厂详情请移步本人电厂专栏：《电厂那些事》"},{"para":"客官，这篇文章有意思吗？"},{"para":"好玩！下载 App 接着看 (๑•ㅂ•) ✧"},{"para":"再逛逛吧 ˊ_>ˋ  "}]}