{"title":"「父母不配拥有我」，10 岁孩子说出这句话，别惊讶","content":[{"para":"认真看了原问题描述和链接内容，也读了大多数回答。我看到了，一个真实的孩子，一对平凡的父母，一个普通的家庭，他们和这世界上的很多普通人一样，正在经历一些琐碎的烦恼。"},{"para":"在大多数人看来，这个男孩似乎在发表“儿童未雨绸缪版本的父母皆祸害”宣言，引发了关于“父母无恩论”的探讨。"},{"para":"通过图片中的言论，我看到的是一个苦恼的、不甘心的 10 岁儿童，他似乎对自己的父母和原生家庭有很多很多复杂的情绪和感受："},{"para":"看了他的话，我会觉得，这是一个真实的 10 岁的孩子，因为他的感受、想法和愿望就是一个孩子很普通很真实的感受、想法和愿望——想要无人机，想要和父母出去走走，渴望得到父母的关注、支持、理解和爱，他对未来的生活有梦想，对爸爸妈妈有一些不满意……"},{"para":"而且，我还感觉到，他大概开始从“儿童期”慢慢向“青春期”过渡了，比如，他的“自主性”在发展，具体表现为想要表达自己的感受和诉求，追求个性，渴望自己的真实想法被尊重，这有可能会是青春期“逆反”的前奏；同时，很多答主批评这个孩子“情商低”，大概是因为他完全站在自己的立场发言，没怎么考虑父母的立场和感受——这样的“自我中心”就是青春期的典型特征呀。追求自主，自我中心，在意同伴，这些都是青春期的特点，绝大多数正常发展的个体都会或多或少表现出来一些，他的这些特点让我看到了一个成长中的青少年。"},{"para":"同时，我也会觉得有一点小遗憾，因为，我从他的抱怨中感觉到，他的父母好像不是特别能理解他最真实的想法和感受，所以他需要特别努力地大声表达出来，才有可能被注意到——但这并不一定就说明这个家庭亲子关系不够好——一方面，孩子确实对父母有一些不满意，说明父母可能确实有一些不太恰当的做法；另外一方面，孩子能明确表达自己的意见和诉求，有可能说明他并不真的“害怕”父母，也就是说，父母对他整体来说还是尊重和支持的。而且，这个小朋友也提到了，妈妈会给他准备很多吃的，父母希望他上进、努力、听话，父母的付出和期待其实他是能够知觉到的。也有知友提到，这个孩子的同学都比较有钱，所以父母在选择学校的时候大概也是花了心思的。从这个角度来讲，这个孩子大概有一对很平凡的父母——和很多很多父母一样，他们尽自己的努力去养育孩子，提供好的物质，并且对孩子有着殷切的期望，然后养出来一个整体来说还不错但对他们心怀不满的孩子——这一点简直全世界都中枪。"},{"para":"我们每个人都或多或少为原生家庭苦恼过，所以我们真诚地期许更好的、更科学的家庭教育，并且很多人都在说“希望父母持证上岗”。不过，我相信，即使是“持证”的家长，也会“遭投诉”。既然没有证也当了父母，在我看来，父母和子女已经被绑在一起了，那就一起摸索看看吧。"},{"para":"总结起来，透过孩子的抱怨，我看到了，一个真实的孩子，一对平凡的父母，一个普通的家庭——父母尽力给予孩子好的条件，并且督促孩子积极进取；孩子能够感受到父母的付出的期许，也长成了努力上进的样子，同时对父母的不足之处有些抱怨。"},{"para":"当然，我也注意到一些可能的问题，主要有两点：第一，这个孩子看起来有一些焦虑；第二，孩子的语言的确有些伤人。"},{"para":"孩子焦虑的主要有两点——钱和爱，他希望自己有好的未来，却担心家里出不起学费，他渴望父母无条件的关注和爱，所以害怕被别人分走。我不能确定，对于这个 10 岁的小朋友来说，这些焦虑的情绪体验究竟意味着什么，所以也没有资格隔着网络去评判这是否合乎心理健康的标准。不过，在我个人看来，钱和爱确实挺重要的，“社会阶层”和“单身狗”这两个词语的流行就能说明大多数人都在为这两件事儿焦虑呀。"},{"para":"另外就是孩子的用词，如果他更加坦诚、平和地说，“我担心爸爸妈妈没钱供我读书”／“我害怕有了小弟弟或者小妹妹之后爸爸妈妈就不喜欢我了”／“我担心因为我家里不够有钱然后我在学校交不到朋友”／“我非常想要特别好特别成功的未来，但是我不确定能不能实现”／“爸爸妈妈为我付出的方式有时候让我不舒服，他们的期望让我压力很大，我希望他们更加尊重我”，大概网络里的评论就会是完全不同的一种画风。因为比这个小男孩大十几岁，又在心理咨询里探索了一些年，所以现在的我勉强有能力隔着网络在别人的案例里设想出一些“更好的表达方式”。我承认“父母不配有我这么优秀的小孩”这个说法确实过于尖刻，但我也不认为这个孩子或者这个家庭一定有什么严重的问题。对于一个普通而平凡的家庭来说，网上的很多评论大概也很伤人。"},{"para":"因为看到很多回答提到了“情商”，所以多说几句。我猜想，对于大多数人来说，“情商高”的近义词大概是“通情达理”、“有眼力见儿”、“能照顾别人的感受”、“懂人情世故”……而“情商”，准确来说是“情绪智力”的五个部分是："},{"para":"也就是说，情绪智力很大一部分是指向自己的，人在理解自己的基础上才有可能理解别人。这个小朋友正在努力地表达自己，这有可能是一种寻求帮助的信号。我猜想，如果他能够被更好地支持，大概会更好地理解自己关于爸爸妈妈的哪些复杂感受，以后情商也会更高。"},{"para":"以上，献给每一个曾跌跌撞撞走过青春期的人，期待父母们更加从容、自信，希望孩子们快乐、勇敢地长大。"},{"para":"客官，这篇文章有意思吗？"},{"para":"好玩！下载 App 接着看 (๑•ㅂ•) ✧"},{"para":"再逛逛吧 ˊ_>ˋ  "}]}