{"title":"隔着手机屏幕谈恋爱，和「手拉手」的恋人比，少了什么？","content":[{"para":"研究发现，感知到高质量的社会支持可以良好地预测幸福感和健康程度，而对伴侣的良好的反应性可以促进我们给予伴侣最大的心理支持。同时，如果个体认为伴侣可以对他们的需求做出有效的反应，那么他们通常会有良好的自我感觉，并且更容易产生积极情绪，从而促进恋爱关系，提高恋爱质量。反之，如果不能有效地回应对伴侣的需求，那么爱情的满意度就会受到严重的威胁。"},{"para":"恋爱中的很多问题，看起来好像是因为没做对什么事情，但是归根结底，都是由于我们不能很好地对恋人的需求及时反应而导致的。"},{"para":"对于用「文字」维持联系的恋爱，这个问题尤为严重。主要表现为以下几个方面："},{"para":"一、觉察能力下降"},{"para":"异地使得恋人们的相处中少了很多细节。当我跟男朋友还在一起的时候，我无意看到他的钱包破了，于是在情人节的时候送了他一个新的钱包；玩游戏的时候看到他生气自己的鼠标太难用，于是在他生日的时候送了他新的鼠标。然而异地以后，每次送他礼物，我总是得问他，“你想要什么”，“你缺什么”。"},{"para":"当异地让我们少了很多可以捕捉对方需求的生活细节，我们对彼此需求的感知大部分只能通过生硬而苍白的语言了。"},{"para":"二、敏感度降低"},{"para":"文字交流有两个弊端，一个是即时反馈的缺失，一个是非言语信息的丢失。"},{"para":""},{"para":"文字交流本身就很难有即时反馈。以前的笔友互诉衷肠，把信往出一寄，你就且等着吧；哪怕是现在用微信聊天，等待回复的过程中，我们的内心又何尝不是焦灼万分呢？即时反馈的缺失还会带来额外的负性情绪，比如等待的焦虑感、对伴侣的负面预期等。"},{"para":"另一个导致敏感度下降的因素是非言语信息的缺失。隔着屏幕，我们无法看到对方的表情动作，因此对文字的理解往往出现偏差，对对方此刻的情绪状态经常判断错误。研究表明，我们在接收他人表达的自我感受时，身体语言占到总信息量的 55%，语气语调占到 38%，而言语信息本身仅占 7%。也就是说在交流中，我们更多地是在察言观色。而当异地恋们用文字作为唯一的载体，身体姿势、面部表情、语气语调等等非言语信息全没了，就很难敏感地知觉伴侣的情绪反应和所思所想。"},{"para":""},{"para":"这三个人都在说“我错了”，但隔着屏幕，谁知道他在想什么呢？"},{"para":"有时候对面已经气炸了，结果你还觉得没啥；对面表达的意思本来就是字面意思，你却觉得对方在打暗语；还有的时候，一个标点的偏差就能引发一连串的误会和争吵。沟通本来就是情侣间最需要的一门必修课，而异地沟通更是无异于把其难度翻了好几番。"},{"para":"所以也可以看到表情包大行其道。但真实的悲欢喜乐，不是表情包可以传达的。"},{"para":"三、行动力受限"},{"para":""},{"para":"异地恋最痛苦的事情是什么？没办法准确地知道伴侣的需求；"},{"para":"异地恋最最痛苦的事情是什么？就算你知道伴侣的需求，你也无能为力！"},{"para":"肚子疼了你不在，搬东西了你不在，看个电影吧，被一对对情侣包围，还以为自己是单身狗，望着那些在小树林中你侬我侬的情侣不禁悲从中来……感情往往是在生活中一点一滴地慢慢积累起来，当距离把我们隔出千山万水，就只剩下了屏幕对面那遥不可及的面庞，还有那句多喝热水。"},{"para":"觉察能力的下降，让彼此更加陌生；"},{"para":"敏感度的降低，让我们变得迟钝；"},{"para":"行动力的受限，让我们有力难伸。"},{"para":"既然如此，我们该怎么做呢？"},{"para":"四个字：勤能补拙。对彼此陌生，那就多交流多了解；缺少即时反馈和非言语信息，那就打电话、发视频；行动力受限，那就多提供情感上的支持。只有做到比常常「手拉手」的恋人们更多的交流，异地恋们才能更加亲密。"},{"para":"当然，提高对恋人的反应性只是异地恋们面临的挑战当中的其中一项，想要修成正果，还有更长的路要走。"},{"para":"参考文献："},{"para":"Murray SL, Holmes JG, Collins NL. 2006. Optimizing assurance: the risk regulation system in"},{"para":"relationships. Psychol. Bull. 132:641–66"},{"para":"Robles TF, Slatcher RB, Trombello JM, McGinn MM. 2014. Marital quality and health: a meta-analytic"},{"para":"review. Psychol. Bull. 140:140–87"},{"para":"Reis HT, Clark MS. 2013. Responsiveness. See Simpson & Campbell 2013, pp. 400–23"},{"para":"客官，这篇文章有意思吗？"},{"para":"好玩！下载 App 接着看 (๑•ㅂ•) ✧"},{"para":"再逛逛吧 ˊ_>ˋ  "}]}