{"title":"女性避孕说太多了，我们来聊聊男性避育","content":[{"para":"每次当你们大声说出“男性避孕药”的时候，我的尴尬症就会发作，我的意思是，作为“合成”下一代过程中必不可少的环节之一，男性虽然可以采取措施来帮助女性避免“受孕”，但是请记住，他自己可不会受孕，所以怎么可能存在“男性避孕”这个概念呢？"},{"para":"因此，正确的说法是，男性只能协助（女性）避孕，——通过“避育”这一手段。在医学语境中，相对于各种原因所导致的女性“不孕”，男性则被称为“不育”，“不孕不育”专科诊治的是一个结果的两个方面。"},{"para":"不过在英语的表达中，“不孕”和“不育”倒是都可以用 infertility 来对应，只是指向略有差别，——就女性，infertility 是结果，是女性无法受孕或受孕后无法顺利度过妊娠期（1）；对男性，infertility 是原因，几乎特指精子问题引起的男性无法让女性受孕（2）（虽然我们知道，精子不是唯一问题）。"},{"para":"另一方面，若是了解汉字构词法，似乎就可以更形象地了解上文的意思了：“孕”是一种行为的结果，即“怀子”（3），而“育”，从“月”，“月”的形态在早期汉字中通假“肉”，因此“育”分明是人体的一种组织，联系上下文，指向“精液”（意思同蟹膏之“膏”）（3），所以“不育”本身指向的就是精子出现问题。"},{"para":""},{"para":"蟹膏：即雄蟹的精子（相应的，蟹肓就是雌蟹的卵子）"},{"para":"为了更好地谈论男性如何可以帮助女性避孕，让我们先了解一下男性“不育”，所谓从根本上了解“不育”，方能做到知己知彼，百“战”不孕。一般以精子生发为中心，男性不育大约可以归为三类，即生发前不育、生发性不育和生发后不育。"},{"para":"生发前因素，理解为精子制造原料不足或者环境不佳，通常是指男性营养不良和（性）激素环境不友好（4）；生发性因素则对应制造设备故障，多是器质性病变的结果，表现为精子产生不能或质量不佳，最常见的生发性因素是精索静脉曲张，几乎接近一半的男性不育者存在这一病变而不自知（5）；生发后因素的定位相当于“物流不畅”，也就是难以将精子送达向往的地方，比如输精管阻塞或射精异常。"},{"para":"在上述三种不育因素当中，以生发后因素是最早被人所理解的，也是应用到避育领域最成功的因素。"},{"para":"毕竟直观嘛！"},{"para":"这其实和目前主流应用的男性避育措施是一脉相承的。大家都知道，以男性视角出发，避孕套就是针对生发后因素的一种避育策略：通过物理屏障防止精子进入阴道，消除卵子受精的可能，也就达成了“避孕”的效果。有数据显示，使用避孕套情况下，女性怀孕率将下降到 2%左右（6）。"},{"para":""},{"para":"刚刚拆封的避孕套"},{"para":"避孕套是一种物理屏障，作为工具，有着悠久的历史。生活史研究认为，不晚于 16 世纪，人们就已经开始使用动物肠衣制成的“避孕套”，而更早之前是否有类似工具，尚有争议（7）。一部避孕套发展史，其实更是宗教、文化和社会的性认知发展史，直到上世纪 60 年代，平卡斯发明女性避孕药之前，避孕套的使用都是存有争议的。"},{"para":""},{"para":"大鼻子情圣卡萨诺瓦正检查避孕套是否漏气（美国国家图书馆图库，编号cph.3a48915）"},{"para":"伴随着避孕套的使用争议，另一种更激进的“避育方法”却一直受到欢迎，那就是输精管结扎术。只是，这一手术发明的原本目的可并非避孕，而是防止性犯罪（现在看来当然是错的）（8），后续则有人认为它还能防止衰老续一秒（9），精神分析学家佛洛依德和诗人叶芝都是主动接受输精管结扎术的名人，而且他们都还都活得挺久的，所以名人效应之下，上世纪 20 年代，输精管结扎术的开展相当热门。"},{"para":"辩证来看，伴随着输精管结扎术的是人的衰老焦虑，和现在使用这一手术来达到避育的目的相比，颇有“古今多少事，都付笑谈中”的味道。"},{"para":"二战后，输精管结扎术才和男性“避育”发生了联系。"},{"para":"输精管结扎术本身的技术难度不高，但问题在于，这是一种接近“永久”的避育措施，即便可以输精管再通（技术可行性高），精子质量也很难再恢复到原水平（10），这意味着，避育有可能变成绝育，人们当然也就不会积极对待该技术啦。"},{"para":"有鉴于此，有人开始探索新型的针对输精管的避育策略，其中有一种被称为可控性可回复抑精术（Reversible Inhibition of Sperm Under Guidance，RISUG），这是一种通过向输精管内注入可溶性凝胶来阻止精子通过的技术，由于凝胶可以随时随地被溶剂溶解，所以不可能造成“绝育”。只是很遗憾，在 2002 年时，该技术被印度卫生管理当局叫停，理由是它可能导致严重副作用（未进一步披露），从此 RISUG 再未进入人们的视野（11）。"},{"para":"同样是针对生发后因素，体外射精也算是源远流长的经典避孕措施，它一定程度上确实有助于避育，但是失败率却颇高，甚至在 20%以上（12），何况其对性生活满意度可能存在影响。甚至热播美剧《性爱大师》中两位主角马斯特斯医生和约翰逊夫人，还在他们的性治疗畅销书Human sexual inadequacy中宣称，体外射精是导致男性性功能障碍的主要原因，当然并没没有证据表明这是正确的（同样也没有表明是错误的）。"},{"para":""},{"para":"性爱大师：马斯特斯和约翰逊夫人"},{"para":"回到最初，看来还是有必要关注一下生发前因素和生发性因素是否可作为下一代男性避育策略的灵感来源。这原本是女性避孕药的有效突破口，在男性，是否可以取得同样的成功呢？"},{"para":"至少生发前因素的机会不太大，难点在于：性激素作为男性身体机能的基本面，对其干预往往不好掌握火候，进一步可能弱化男性包括性功能在内的若干生理功能，退一步则导致女性受孕风险增加。此外，对微观机制进行干预，就存在蝴蝶效应风险，这在我既往关于“减肥药”的文章中有过描述：科普时间：减肥这个事儿，伤心归伤心，但是不要被忽悠了。"},{"para":"但是最近也有一些研究认为，特定的睾酮（雄激素）反而有利于避育，其原理是注射特定睾酮，可以驱使人体启动负反馈机制，抑制促性腺因素的分泌，要知道，后者可是精子生发的重要环境前提。最新资讯来看，这一策略的安全剂量还有待验证，过量睾酮本身也有副作用（13）。"},{"para":"机会更多在于对生发性因素的干预。"},{"para":"古希腊医生迪奥斯科里季斯第一个描述了口服避育药，他认为，大麻籽和芸香就是。现代药理研究发现，芸香确实具有“杀精”作用，它能抑制小鼠睾丸细胞的功能，干扰精子生发（14），但是另一方面，杀精作用不可控，有大几率让睾丸永久失活，这是绝育的节奏。所以芸香不太可能有机会作为男性避育药进入临床试验。芸香之后，人们逐渐发现，诸如雷公藤、棉子之类的天然植物，也含有避育成分，但是均存在“绝育”风险。话说，迄今为止，还没有一种天然成分能够安全地暂时性起到抑精的作用，此路漫漫。"},{"para":"但是如果我们换个角度，单单从药物研发策略上来说，大约还是有几种避育可能手段的："},{"para":"事实上，以上每一种策略都有对应的药物在研发中，但是失败率却颇高，其中的奥秘可能是生殖关乎人体机制的底层，类似于营养代谢…好比肥胖问题，不也是医学最难以解决的问题之一么？"},{"para":"PS：可乐不杀精，别找借口…"},{"para":"参考文献"},{"para":"1. Makar RS, Toth TL. The Wvaluation of Infertility. Am J Clin Pathol. 117 (Suppl): S95–103."},{"para":"2. Cooper TG, Noonan E, Von Eckardstein S et al.. World Health Organization Reference Values for Human Semen Characteristics. Human Reproduction Update. 16 (3): 231–45."},{"para":"3. 《说文解字》对“孕”的解释"},{"para":"4. Ravikumar B & William FC. Isolated Gonadotropin-Releasing Hormone (GnRH) Deficiency. https://www.ncbi.nlm.nih.gov/books/NBK1334/"},{"para":"5. Kupis Ł, Dobroński PA, Radziszewski P. Varicocele as a Source of Male Infertility - Current Treatment Techniques. Cent European J Urol (Review). 68 (3): 365–70."},{"para":"6. Kestelman, P; Trussell, J. Efficacy of the Simultaneous Use of Condoms and Spermicides\". Fam Plann Perspect. 23 (5): 226–7, 232."},{"para":"7.Collier, Aine. The Humble Little Condom: A History. Amherst, NY:Prometheus Books."},{"para":"8. Reilly P. The Surgical Solution: A History of Involuntary Sterilization in the United States. Johns Hopkins University Press."},{"para":"9. Schultheiss D, Engel RM. G. Frank Lydston (1858–1923) Revisited: Androgen Therapy by Testicular Implantation in the Early 20th Century. World Journal of Urology. 21 (5): 356–363."},{"para":"10. Abdelmassih V, Balmaceda JP, Tesarik J et al. Relationship Between Time Period after Vasectomy and the Reproductive Capacity of Sperm Obtained by Epididymal Aspiration. Human Reproduction. 17 (3): 736–740."},{"para":"11. Kanakis GA, Goulis DG. Male Contraception: A Clinically-Oriented Review. Hormones (Athens). 2015 Oct-Dec;14(4):598-614."},{"para":"12. James Trusell, Leveque JA, Koenig JD et al. The Economic Value of Contraception: a Comparison of 15 Methods. American Journal of Public Health. 85 (4): 494–503."},{"para":"13. Finn R. Male Contraceptive Methods Are in the Pipeline. Ob. Gyn. News. 42 (9): 8."},{"para":"14. Sailani MR, Moeini H, Moeini. Effect of Ruta Graveolens and Cannabis Sativa Alcoholic Extract on Spermatogenesis in the Adult Wistar Male Rats. Indian Journal of Urology. 23 (3): 257–60."},{"para":"客官，这篇文章有意思吗？"},{"para":"好玩！下载 App 接着看 (๑•ㅂ•) ✧"},{"para":"再逛逛吧 ˊ_>ˋ  "}]}