{"title":"「你说把爱渐渐放下会走更远」，可要做到真的好难","content":[{"para":"回答来自机构帐号：KnowYourself"},{"para":"看到这道题我的第一反应是：如何定义“更容易从失恋中恢复”呢？是用时更短，还是效果更好——恢复得更“彻底”？"},{"para":"近几年英国伦敦大学学院（UCL）和美国宾汉姆顿大学的一项研究结果发现，女性的确在失恋 / 分手时会更“痛”，但最终大都能真正走出痛苦。而看似很快就“翻篇”了的男性，却很难从失恋中彻底“痊愈”。"},{"para":"在这项研究调查中，研究者询问了近 6000 名来自世界各地的人，让他们对自己的“失恋之痛“进行打分。结果表明，女性报告的失恋所带来的痛苦远高于男性，而且这种痛不仅是情感上的，还是身体上的。过去的研究的确发现我们在情感和身体上感觉到痛苦激活的是大脑的同一区域，而止痛剂也被证实可以减轻心理上的疼痛。（我们曾在 怎样快速走出失恋？ - 知乎 一题中讨论过这个概念）"},{"para":"那男性呢？在这项样本量庞大的调查中，研究者发现，女性受访者的痛苦感会随着时间的推移而逐渐降低，甚至最终消失；但不同的是，很多男性对数年以前的失恋 / 分手依然耿耿于怀，对它们的痛苦评级也依然很高，甚至有些人表示自己失去的是“无可替代”的。也就是说，男性的确可能在失恋的当下没有女性那么痛苦，也能更快“翻篇”（看似更容易恢复），但其实，失恋的打击却会在内心深处伴随他们更长时间，甚至有很大一部分男性永远无法从过去的失恋中彻底痊愈。"},{"para":"由此看来，人们之所以会认为“男性更容易从失恋中恢复”，可能是因为比起女性，大多数男性在分手之后往往表现出来的痛苦较少，也看似更快恢复。不过，若是从恢复的彻底与否来看，男性并没有显得比女性更容易恢复。"},{"para":"所以，对于题主的这个问题，“是不是男性更容易从失恋中恢复”，我的答案是“未必”。"},{"para":"另外，想补充说明的一点是，男性之所以在分手之后表现出来的痛苦更少、更能迅速翻篇儿与社会文化的建构是分不开的。"},{"para":"被刻板印象所塑造的应对方式"},{"para":"“坚强”是这个社会对于男性的主要期待之一，他们可能从小就被教育：“男儿有泪不轻弹”、“伤心是软弱的表现”、“男人就该拿得起放得下”、“天涯何处无芳草”。可以说，作为男性，一方面，长时间的痛苦与伤心是不被（他们自己和这个社会所）允许的，另一方面迅速发展新目标，开始下一段关系又是被鼓励的。"},{"para":"于是，我们会看到，在这样的文化中，失恋后的男性会更少（允许自己）感到痛苦，也更容易展开新的恋情。不仅如此，在劝慰失恋的男性时，大多数人也抛出“你怎么还在难过”和“旧的不去新的不来”的论调，而这也往往剥夺了他继续感到痛苦的权利——不敢再说自己还在为她伤心难过。"},{"para":"这样的做法表面上加快了男性走出上一段感情的速度，但它更像是一块临时的创口贴，只是暂时性地帮助他们压制出了伤口的鲜血。或许也正是这种应对方式造成了类似上述研究结果的情况——男性总是看似很快就走出失恋，失恋之后也不感到特别的痛苦，但实际上他们在很久以后都没能真正“复原”。他们并非不伤心，而可能只是回避和压抑了这种伤心。而没有被直面和真正释放过的情绪往往不会消失，反而会变成长久的隐痛。"},{"para":"而反观社会对于女性的期待 / 刻板印象，则是她们会伤心欲绝，会找朋友家人诉苦，会久久不能忘怀。在这样的社会期待中，，女性在失恋后往往能够更容易、坦然地释放自己的情绪，并敢于向周遭的人寻求情感上的支持和帮助。也许也正是因为如此，尽管在失恋之后的很长一段时间，她们都看起来很痛苦，但对于痛苦情绪的表达、对问题的解决都让她们更可能从这段失败的恋情中彻底恢复过来。"},{"para":"综上，我并不认为男性更容易从失恋中恢复。在我看来，不论男女，失恋都是一件关于个人的丧失——丧失彼此的回忆、丧失我在和你在一起的时候的那一部分我、丧失我所规划的有你的那一部分未来等等等等。它所带来的哀恸、持续时长、恢复程度等等这些，都与性别无关，都是属于每一个个体独特的痛楚，它无法被比较，也不需要被比较。"},{"para":"以上。"},{"para":"欢迎关注KnowYourself - 知乎"},{"para":"References："},{"para":"Ali, Y. (2012). Why He Gets Over A Breakup Faster Than You Do. Huff Post."},{"para":"Kim, J. (2016). Do Men Really Get Over Breakups Faster Than Women? Psychology Today."},{"para":"Schultz, R. (2015). Good News! You'll Recover From That Broken Heart Faster Than Your Ex. Shape."},{"para":"「知乎机构帐号」是机构用户专用的知乎帐号，与知乎社区内原有的个人帐号独立并行，其使用者为有正规资质的组织机构，包括但不限于科研院所、公益组织、政府机关、媒体、企业等。这不仅是知乎对机构的「身份认证」，更是涵盖了内容流通机制、帐号规范等全套帐号体系。和个人帐号一样，机构帐号开通不需要任何费用，同时也受社区规范的监督管理，并要遵守相关协议。目前机构帐号入驻采用邀请制。您可以通过  什么是「知乎机构帐号」 来了解更多机构帐号信息。"}]}