{"title":"没有信号，没有 Wi-Fi，这个小镇只有一个人，和一家小酒馆","content":[{"para":"85 岁的埃尔茜.艾勒是一间小酒馆的女主人。除此之外，她还身兼小镇莫诺维的镇长、财务部长和图书管理员。"},{"para":"埃尔茜自己向自己交税，让政府给镇上的四座路灯拨款；给旅客做三明治，往后院的猫食盆里添水。"},{"para":"她是莫诺维镇的最后一个居民。"},{"para":""},{"para":"莫诺维镇位于美国内布拉斯加州北部州界上的博伊德县，跨过北边的密苏里河，就是南达科他州。19 世纪后半叶，新兴的铁路如生命线般在中西部的原野上蔓延开来，卸下满车的拓荒者，任他们在这里生根发芽。"},{"para":"莫诺维（Monowi）在印第安语里指“山上的雪”，是一种花的名字。1902 年，山上的雪开花结果——小镇莫诺维成立了。"},{"para":"1930 年代是莫诺维镇的黄金岁月，有上百人生活在这里。同样是在 1930 年代，巨型沙暴“黑色风暴”席卷了美国中部，肥沃的土地被连根拔起，农民们蜷在用板子钉死窗户的木屋里祈祷。地处内州北部的莫诺维镇，不算是黑色风暴的直接受害者；但阴晴不定的气候和汽车工业的起步，还是让靠农业与铁路起家的博伊德县难逃一劫。"},{"para":"是铁路公司给了这里生与死；火车改道以后，小镇的兴盛像被拔了塞子的浴缸般衰败了下去。90 年代起，莫诺维的常住人口再没突破过两位数；进入到 21 世纪，鲁迪夫妇成了这座镇子的主人。等过完 2004 年的第一个月，就只剩埃尔茜一个人在厨房里煎鸡蛋了。"},{"para":"二"},{"para":"我和朋友从内州首府林肯驱车前往莫诺维。4 个小时以后，标着地名和人口总数“1”的路牌映入眼帘。埃尔茜的小酒馆就在路牌前方的不远处，门外挂着醒目的广告牌："},{"para":"“欢迎来到举世闻名的莫诺维小酒馆”"},{"para":""},{"para":"酒馆后面，有只正在吃饭的大黄猫；看到我们几个不速之客，魂飞魄散的大黄猫像老虎一样蹿进了草丛深处。"},{"para":"我们看了看手里的 iPhone：这里没有手机信号，也没有无线网络。"},{"para":"进到酒馆，埃尔茜正在和一个农民小伙儿聊天。我们表明来意，埃尔茜早已见怪不怪；她在这里接受过英国记者的采访，也给印尼的背包客炸过薯条——这世上有太多和我们一样的好奇灵魂。"},{"para":"我们甚至都不是第一批前来拜访的中国人；埃尔茜拿来留言簿与标满访客来源的地球仪，大洋彼岸的“广州”被插了一枚大头针。"},{"para":""},{"para":""},{"para":"埃尔茜又搬来一本相册，里面有些镇子的老照片。"},{"para":""},{"para":"（曾经热闹的小镇。算上已经废弃的，整个小镇如今还伫立着不到 6 栋建筑物）"},{"para":""},{"para":"（一百多年前的小酒馆。现在的小酒馆是图左建筑的二楼，一楼和旁边的台球厅已经不存在）"},{"para":""},{"para":"（镇上曾有过一座两层楼的高中与一所只有一间教室的小学，这张高中全体师生的合影摄于 1929 年。两年后，埃尔茜出生，然后认识了照片里的所有人。）"},{"para":""},{"para":"（镇上大户人家的房子，男主人据说是个律师。和镇上的大多数其他建筑一样，这座房子也已不复存在。）"},{"para":"三"},{"para":"和我想象中的那个有些怪异的孤僻老太截然相反，现实生活中的埃尔茜平静而健谈。"},{"para":"自前几年罹患直肠癌以来，埃尔茜每周一休息一天。除此之外，每天早上 9 点，埃尔茜都会把标着“营业”的牌子放到小酒馆的窗边，直到晚上最后一位顾客离开为止。"},{"para":"卡车司机会按时给酒馆送货，有时埃尔茜也会去附近的“大城市”林奇镇买点东西——一座同样在衰败中的、只剩 230 个居民的镇子。"},{"para":"酒馆打烊，埃尔茜步行回家，在一个人的房子里阅读、看肥皂剧、和子女煲电话粥。"},{"para":"“我的女儿在亚利桑那，孙子之前在德国留学，毕业以后去荷兰工作了。我前段时间才去荷兰看过他。”埃尔茜边说边给我们倒上咖啡。"},{"para":"聊到后院的猫，爱猫如命的我，被埃尔茜泼了盆冷水；“我不喜欢猫，我喜欢狗。可我要是养了狗，等我哪天不在了，狗怎么办？”"},{"para":"“反正猫在野外也能独立生存。”埃尔茜说。至于猫食盆，她说自己不过是“顺便”喂喂他们罢了。"},{"para":"谈话间隙，酒馆里不时有人进出；有的老主顾搬去了离莫诺维 100 公里远的地方，还是会带着咕咕叫的肚子来找埃尔茜叙旧。那些终其一生都在博伊德县种地的农民，在这里喝掉全镇最冰的啤酒。埃尔茜给他们煎汉堡，看着他们长大或变老。"},{"para":"我和朋友在酒馆里左顾右盼，又跑到没有其他居民的镇子里东张西望；这么一会儿工夫，就已经碰到了送货的卡车司机、来吃午饭的一大家子，还有从旧金山出发、骑自行车横穿美国的驴友。这位“孤僻老太”的社交生活，怕是比不少被包在钢筋水泥里的纽约客还多。"},{"para":""},{"para":"（“埃尔茜欢迎你来到举世闻名的莫诺维酒馆，这里有全镇最冰的啤酒！”——一句大实话。）"},{"para":""},{"para":"（埃尔茜的丈夫鲁迪还在世时的路标，埃尔茜开起了玩笑：“世上少有像我们莫诺维这样一次性人口减少 50%的地方”）"},{"para":""},{"para":"（正在给我们做饭的埃尔茜。不论酒馆里有两个还是二十个顾客，所有的工作都由埃尔茜独自完成。）"},{"para":""},{"para":"（墙上的幽默画）"},{"para":""},{"para":"（一位毕业于莫诺维高中的女士的遗物，包括校徽、成绩单和戒指。女士去世以后，家人把这些物件转给埃尔茜，埃尔茜把他们挂在墙上。）"},{"para":""},{"para":"（酒馆里亲友们的照片墙）"},{"para":""},{"para":"(煎蛋、火腿、薯饼、吐司与薯条，一共 10 块钱。埃尔茜没有刷卡机，只收现金。)"},{"para":""},{"para":"（内布拉斯加州北部的风景）"},{"para":""},{"para":"（小镇全貌）"},{"para":""},{"para":"（小酒馆左边是已经废弃的杂货店）"},{"para":""},{"para":"（两边杂草丛生的小镇主路）"},{"para":""},{"para":"（随处可见的蚂蚱）"},{"para":""},{"para":"（1960 年代，这座卫理公会教堂举办了最后一个葬礼，结果这个给人举办的葬礼也同样成为了教堂的葬礼——从那以后，教堂荒废至今。）"},{"para":"我们拍过照片，回到酒馆；和埃尔茜聊天的换成了一个留着浓密胡须的农民大叔。"},{"para":"同样和想象中行为粗鲁的“红脖子”相反，这里的农民友善而礼貌。当我们重新坐到桌前，准备和埃尔茜再攀谈几句的时候，农民大叔主动终止了谈话，安静地看着我们。"},{"para":"像一只熊。"},{"para":"“我如果想离开，随时都可以离开。“埃尔茜说。“我住在这儿是因为我愿意，这里就是我的家。”"},{"para":"四"},{"para":""},{"para":"（埃尔茜和丈夫鲁迪在吧台的合影）"},{"para":"埃尔茜和丈夫鲁迪都是本地人；他们早早相识，早早结婚，是标准的青梅竹马。二战期间，鲁迪为国出征；战争结束，国家把鲁迪还给埃尔茜。在尝试过几份不同的工作以后，1971 年，他们买下了这间历史和镇子一样悠久的小酒馆。"},{"para":"和埃尔茜一样，鲁迪也是个书虫；他们白天打理酒吧，晚上回家看书。两口子在阅读上的偏好也很一致；推理小说，历史小说，和一切关于美国西部的故事。"},{"para":"鲁迪得到的每一本书，都被他细心保存了起来。他最大的梦想，就是能建立一个图书馆。"},{"para":"这个以鲁迪名字命名的小图书馆，就在小酒馆的边上。"},{"para":""},{"para":""},{"para":""},{"para":"图书馆里最吸引我的，是 40 年代的林奇先锋报。下面摘录几条在头版占据了重要位置的当地新闻；"},{"para":"“玛丽小姐上周六早上回匹兹堡了。”"},{"para":"“来自诺福克镇的霍夫曼先生于周五到访了斯腾格先生的家。”"},{"para":"“马塞卢斯夫妇及维克特夫妇于本周启程前往西海岸，准备沿途参观黄石公园。”"},{"para":"我想，这些在外人看来毫无意义的琐事，都能在埃尔茜那里化身成一个故事。"},{"para":""},{"para":"鲁迪拭目以待的图书馆，终究没能在他活着的时候照进现实。"},{"para":"结婚 50 年以后，图书馆成立 4 个月以前，鲁迪被癌症带走了。"},{"para":"鲁迪从莫诺维搬去了五公里外的阿尔弗德公墓，他在那里等埃尔茜。"},{"para":"不过，在图书馆落成的时候，埃尔茜还是在门边订了块牌子："},{"para":""},{"para":"鲁迪圆梦了。"},{"para":" "},{"para":"知乎专栏：一群旅行体验师"},{"para":"知乎机构号：KLOOK 客路旅行"},{"para":"客官，这篇文章有意思吗？"},{"para":"好玩！下载 App 接着看 (๑•ㅂ•) ✧"},{"para":"再逛逛吧 ˊ_>ˋ  "}]}