{"title":"飞机就要有飞机的样子嘛，看看你们，一个个长得像个……","content":[{"para":"说到最丑的飞机，那各位应该是各有各的见解。楼主要是说俄国人的飞机最丑，那英国的粉丝们绝对要和我拼命。英国的设计师算是将人类的脑洞扩大到极限了，才能不遗余力地一批又一批地设计制造出其丑无比毫无下限的飞机（楼主打算日后做一期来专门讲述英国飞机的丑）。那是不是英国就应该拿下这天下第一丑的盟主地位了呢？呵呵，别忘了美国的各型试验飞机，只有你想不到的，没有他们造不出的……"},{"para":"飞机的设计本来就是一个取舍的过程，为了达到某些性能也许就会放弃另一些性能。而飞机的外观作为设计的最直观的感受，其实能从某些方面来看出飞机设计的合理性——漂亮的飞机基本来说就是设计合理的。楼主还记得当年在飞机设计实验室上课的时候，老师特地留了一本叫《the World's Worst Aircraft》的书让我们翻阅，用来提醒我们千万别弄出那些货来。这书中的飞机那可以算得上是惊天地泣鬼神了，很不幸，中国也有一款飞机入选……"},{"para":""},{"para":"（楼主，你能不能少说点，我们要看俄国人……）"},{"para":"俄国人，对对，俄国人。俄国人以自己特有的毛氏审美（呵呵，嗯嗯，审美）独步航空丑界，下面楼主就来列举一下楼主心中最丑的十款毛机。这里只列举人类进入喷气式时代后的毛机，因为在螺旋桨时代……人类的脑洞太大，楼主消化不了。"},{"para":"10，图 -128"},{"para":""},{"para":"其实好像还可以啊，你看这修长的机身，宽大的机舱，为了达到超音速而遵循 area rule 做的修身，还有这翼下挂载的空对地导弹，作为一款轰炸机……喂喂，楼主，你可以闭嘴了！这哪是轰炸机啊，这是一款战斗机！"},{"para":"我类个擦……楼主要去翻看一下 su-27 的各种航空美图来压压惊了。这战斗机是战的哪门子斗啊！看着就像被打扁了头的呆鹅。"},{"para":""},{"para":"图 -128 设计伊始就是为了遨游在苏联广袤的土地上空用来拦截北约的战略轰炸机的，所以要求具备高空高速同时还有高航程。图波列夫作为一个难得开脑洞的人，这次也是忍不住了。他将原先竞标失败的图 -98 轰炸机做了一番改进，就出现了这架轰炸机改成的战斗 / 截击机。空重 43 吨，航程 2000 公里，主起落架是四轮设计。这怎么看都没法和战斗机联系到一起，就算作为纯纯的截击机也要有一定的机动性啊。当然俄国人自有俄国人的用法：绝不恋战，一旦发现北约轰炸机，迎头齐射四枚特制 AA-4 空对空导弹，然后给我跑！"},{"para":"当然这样的事情从来没有发生过。图 -128 丑陋的设计也是因为俄国人国土面积太大而迫不得已做出的。作为轰炸机第一次也是唯一一次跨界来到战斗机界串门，图 -128 的丑应该是当世跳槽界的头块牌子。"},{"para":"9，安 -71"},{"para":""},{"para":"这款俄国人设计的预警机是从安 -72 运输机改动而来。原本安 -72 就已经有种两条毛腿肩上扛的即视感了，而安 -71 更是有一种被人从后面硬生生把屁股踢到头上的感觉。照道理来说安东诺夫设计局是设计大型运输机和客机的，设计应该是中规中矩的，楼主也不知道他们是怎么突然开了脑洞把预警雷达放到了尾垂之上的。这个设计也让西方世界毫无悬念地将其取名为“Madcap”。"},{"para":"An-72 短距离起降运输机的设计其实是为了能在简易机场起飞。而简易机场如沙土跑道在飞机起飞时会扬起很多的尘土。安 -72 将两台发动机扛在如此高的地方也是为了减少尘土吸入发动机。然而，你们以为就只有这两台发动机了是不是，其实都错了。安 -72/71 的另一大丑就在于他还隐藏着另一台发动机。为了能在很短的距离起飞，安东诺夫将另一台发动机塞到了屁股后面，看着仿佛马上要从里面出来一些你们都懂的东西。"},{"para":""},{"para":"8，苏霍伊 T-4"},{"para":""},{"para":"作为设计出优雅的苏 -27 的苏霍伊设计局，在其早期也是不甘寂寞的加入到了俄国人最强比丑会的行列中，哎哎，谁没有个不堪回首的童年呢。"},{"para":"作为一款匹配美国 XB-70 超音速轰炸机的项目，苏霍伊设计局的 T-4 试验机就如同一根擀面杖下面绑了四台发动机。虽然其性能出奇的好，但还是逃不过俄国人粗制劣造的特点而最终因为技术不可靠而被放弃。"},{"para":"超音速轰炸机不可避免需要机身保持高度的平滑和流线型，在当时的技术条件下也就意味着放弃了一般飞机所要求的驾驶舱的向下视野。不过俄国人当然有解决办法，就是做了一个活动的机头，在飞机起飞和着陆的时候机头就会放下而变成这个样子："},{"para":""},{"para":"总觉得哪里不太对啊，这丑的出现了一点萌萌的感觉。俄国人的世界有出了名的小天鹅，这 T-4 应该是二十一三体综合症的天鹅吧。时任俄国人空军主帅的库塔霍夫曾说：“这是真正的俄罗斯怪物啊！”"},{"para":"俄国人当时打算订购 250 架 T-4（好大的手笔，有俄国人的风范），但是高层有人指出空军需要更多的战斗机而不是这么大号的轰炸机（好娘炮的高层，俄国人中混入了阶级敌人啊！）。而后来图波列夫设计局研制出了图 -22M“逆火”轰炸机，娘炮高层找到了一种更快更便宜的替代型号。于是 T-4 项目就真么下马了。我们再来看看这呆萌的货："},{"para":""},{"para":"7，苏 -9"},{"para":""},{"para":"还是苏霍伊的产品，看来苏霍伊设计局在早期的确误入歧途，走火入魔了。苏 -9 作为苏霍伊设计局进入喷气式时代后的第一款作品，真是把丑这个字写的惟妙惟肖。说的好的话就是线条硬朗，有种耿直不阿的感觉（楼主昧着良心了），说的真实一点的话就是一根大香肠戴了个小帽子。"},{"para":"苏 -9 的主体设计来自于苏联空气动力学中心，所以其外形很像一款拉长了的米格 -21 。但就是这么一拉长，什么都不对了。座舱盖变的好突兀，原先米格 -21 上还有一点的流线型完全没有了，直直的那么一根挺尸在我们面前，让楼主不得不回家拿起毛笔一遍遍的书写“丑”字，好让我能深深领会其中的奥秘。"},{"para":"苏 -9 的发展型试验型号 T-5 更是将这根香肠做大做强，妥妥的塞下了两台发动机。咳咳，是不是很眼熟，嗯，歼 -8I 羞羞的躲进了被子里：“楼主，你好坏~~”"},{"para":""},{"para":"苏 -9 的丑其实还没有停止，之后出现了另外一款试验机型 T-7 。"},{"para":""},{"para":"楼主这个时候已经尿了，仿佛听到黑白无常吐着舌头跑到我的桌边，微笑着说：“你会不会忽然的出现，在河南的驻马店。”"},{"para":"苏 -9 其实是一款性能优越的战斗机，虽然因为俄国人高层对于战略思想的不一致而没有得到太多青睐（俄国人当时更倾向于方便大规模生产的前线战斗机米格 -21），但是其也为苏霍伊设计局在日后靠苏 -27 完胜米格奠定了基础。"},{"para":"6，米格 -25PU"},{"para":""},{"para":"说了苏霍伊，说了安东诺夫，说了图波列夫，这个时候应该说说米高扬设计局了。原先以为俄国人的那几个设计局里说不定会有那么一个不走寻常路，设计些能看的飞机。但是楼主错了，米高扬设计局也秉承着“听说设计丑飞机的人运气都不会差”的理论，在其拥有最黑科技的米格 -25 基础上研发了它的双座侦察型号——米格 -25PU。"},{"para":"不论怎么说，米格 -25 绝对算不上是丑，虽然完全谈不上任何好看。但是楼主早就知道，米高扬设计局是不会放过米格 -25 的。于是一款类似嫁接了一个龟头的双座侦察型号出现了。"},{"para":"关于如何将单座战斗机发展成双座型号，国际上的通常做法是前后座（F-16 双座）和并排坐（F-111）。而俄国人特有的上下阶梯式真是想法新奇得一塌糊涂。"},{"para":""},{"para":"虽然这样的设计保证了两个飞行员都有不错的视野，但是真的好丑啊，怎么都觉得前面的这个头会在不经意间掉出来。同时楼主又有一种袋鼠妈妈带着一个小朋友的幸福感……不知道西方飞行员在第一次看到的时候是不是也揉了揉眼睛，以为自己看重影了。"},{"para":"好了，看了五个……休息一下……看个美图陶冶一下情操"},{"para":""},{"para":"5，雅克 -38U"},{"para":""},{"para":"先来说一点情怀。楼主小时候第一个航模就是雅克 -38，这是同学送的八岁生日礼物，也不知道是不是同学完全不知道楼主喜欢的是苏 -27，还是雅克 -38 的模型在打折，我就这么有了一款极其少见俄国人飞机航模。当时觉得这雅克 -38 完全没有苏 -27 好看，但也不觉得有什么丑的感觉。但直到有一天楼主看到了雅克 -38 的双座型号——雅克 -38U，我就充分的肯定，当年这货在母体内打败了 5 亿个兄弟的时候伤的不轻……"},{"para":"雅克 -38 是俄国人为了配备基辅级航母而研制的垂直起降型战斗机。这款战斗机操控复杂，航程极短，载弹量也是少的可怜，基本只是解决了俄国人垂直起降飞机有无的问题，对于实战来说完全不具备任何意义。甚至在一开始都没法发射任何的导弹，只能打打火箭弹。下图就是雅克 -38 单座型号。"},{"para":""},{"para":"相比较于同一时期的英国“海鹞”垂直起降飞机，雅克 -38 算是布局先进但是缺乏实战可用性。他就这么鸡肋一般的存在于基辅级航母之上，每天进行着极其复杂的起降练习。然而俄国人为了更好的培训雅克 -38 的飞行员，决定开发一款双座型号。楼主不知道俄国人是不是都有一样的毛病，一旦到达要开发双座型号的时候，设计师的任督二脉就被打通了，开始想出一些正常人类绝对弄不出的货。雅克 -38U 就是这样诞生的。"},{"para":""},{"para":"乍一看这款飞机，迎面扑来的是一种某头因为年纪大了而耷拉着的感觉，那句话形容的很贴切“当年迎风尿三丈，如今顺风尿湿鞋”。也不知道当年设计师是不是无意中不小心把设计模型的头弄掉了，为了应付检查，拿些胶水草草的粘了一个头上去，总之这个头完全改变了整机的画风。看得令楼主久久无法忘怀。"},{"para":""},{"para":"不久，雅克 -38 系列的垂直起降机就被苏 -33 和米格 29K 这样的滑跃起飞舰载机给取代了。楼主要给俄国人点个赞，不然我的 24K 白金狗眼瞎了不止 100 回了。"},{"para":"4，米 -10 直升机"},{"para":""},{"para":"作为楼主不太涉及的直升机领域其实也有丑的令人回味的设计。上图这款就是著名的米里设计局的杰作，米 -10 。"},{"para":"米里设计局是俄国人旗下与卡莫夫设计局并驾齐驱的两大直升机设计局之一，其作品不乏一些传世之作，如米 -8，米 -24 等。其中米 -4 落户天朝，成为了我国第一代直升机——直 -5 。而米里设计局研发的重型直升机——米 -26，在汶川地震救援中发挥了不可替代的重要作用。在这里楼主还是要向米里设计局表达深深的敬意。"},{"para":"但是，传奇也有大脑短路的时候（前文中早有生动的例子），那就是设计了这款米 -10 直升机。第一眼看去，楼主脑海中就浮现出一种昆虫，但具体是哪一种，还真的没有定论，像蚂蚱但是少了两条腿。但是当楼主看完 2014 年的电影《哥斯拉》之后，我心里算是有谱了。这不就是电影里那只雄性的 muto 么（照片就不放了，怕引起各位不良反应）。也不知道是不是导演曾经参考过米 -10 的设计……"},{"para":""},{"para":"其实米 -10 这么设计是有原因的，其高高的起落架是为了能在肚子底下装载货物，如上图所示。但是这样的设计很快就出现了其局限性，那就是起降的安全问题以及对货物的尺寸有严格的限制。米 -10 的改进型曾创造了最高运载 25 吨货物的世界纪录，但是是在吊装的情况下完成的。其机腹初的货物平台只能运载最多 8 吨的货物，这样就大大浪费其巨大运载能力。"},{"para":""},{"para":"同时过高的起落架造成了机舱人员的上下问题变得很困难。所以，这一系列的问题造成了这款直升机最终只生产了 40 架便停产了。"},{"para":"好了，马上要来到前三名，想想还有点小激动哦！再次申明一点，排名特么是有先后的！就允许大家选美，不允许选丑么，美都是一样的美，丑却可以丑出千娇百媚，丑出风情万种。"},{"para":"3，雅克 -36"},{"para":""},{"para":"说实话，对于雅克设计局还是比较有情怀的楼主（毕竟是第一个航模），见过了雅克 -38U 后还是决定原谅雅克的误入歧途，人活一世，谁没个二逼的时候呢。但是当楼主渐渐长大，阅历越来越多，偶然间看到这款比雅克 -38U 还要早出来的雅克 -36 垂直起降战斗机，我决定不再原谅雅克了。病入膏肓，无药可救了……"},{"para":"楼主看到它的第一时刻差点把手里的水杯都磕掉了。原来猪也能飞啊……这前端的进气口到底是为了什么才大的这么离谱呢，丁满的好朋友彭彭是不是你家亲戚啊。当各国设计师都在尽力把飞机做的线条优美的时候（英国的……可能不一定哦……他们在做丑的路上一去不复返了），雅克，雅克，雅克夫列夫，你到底在干嘛，你到底得罪了哪路神仙，才让他们托梦给你设计出了这么个货。楼主不解，估计就算俄国人当局看到了之后也深深的感叹自己阅历太浅，雅克这潭水太深了。"},{"para":""},{"para":"雅克 -36 前端的那根长长的杆子特别的突出。一开始楼主以为是个特大号的皮托管，心想你脑子被草泥马踩了吧，皮托管做的如此之惊天地泣鬼神。而西方世界的想法更加奇特，第一次见的时候还以为雅克设计局要重走空中枪骑兵的老路，要用这长长的杆子去戳敌机，有种乌拉尔银枪小霸王的感觉哦。其实我们都错了，雅克的设计师是为了配平垂直起降时候的前端力矩，而多加了一个喷气口，如上图中间所示。"},{"para":"这个设计真的是够了！楼主早就跪倒在雅克夫列夫的墓前，一个劲的磕头认错，道歉自己想象力不够而无法理解您老人家的良苦用心。"},{"para":"再来看看雅克 -36 的性能。其装载的两台 R-27-300 发动机占据了机体大部分的空间，使得载油量极其有限，它的航程甚至少于 500 公里。而受限于发动机的推力，雅克 -36 最大载重只有 130 千克。是不是楼主少看了一个零啊，没有没有，就是 130 千克……额……能不能挂一枚炸弹呢……好像有点悬啊，估计挂俩大王俩小王凑一王炸应该是可以的吧。"},{"para":""},{"para":"后来才知道，俄国人当局对于雅克的垂直起降战斗机项目不是很感冒，所以没有为其配备特质的发动机而要求其选用现有的。这就直接导致了几乎没有任何一款发动机能胜任垂直起降的苛刻条件，也就有了雅克螺狮壳里做道场的悲剧。但是，但是这么丑的飞机出现是不可以原谅的！"},{"para":"2，VVA-14"},{"para":""},{"para":"问世间丑为何物，直教俄国人生死相许……"},{"para":"别里也夫设计局是俄国人旗下专门设计水上飞机和对海侦察飞机的设计局，其专业性强、产品技术水品高受到了各国的赞许。然而这些都不妨碍他最终敞开怀抱，迎接“丑”字入门的情怀。VVA-14 这款水陆两用飞机就是别里也夫留给这个世上浓墨重彩的一笔。"},{"para":"楼主首先看到的是这款飞机被遗弃后的图片："},{"para":""},{"para":"额……让我冷静冷静，这叫飞机？！这明明是被卸了壳的大海龟！从哪里能看到飞机的任何一点点特征！于是楼主顺藤摸瓜才把这货的真身找了出来。"},{"para":""},{"para":"原来这底下的两个大脚是用来在水面产生浮力的浮筒，而它的发动机则安装在机背之上。"},{"para":""},{"para":"关于这架飞机到底为什么会丑的这么有个性，楼主从主设计师身上找到了原因，因为他是个意大利人……"},{"para":"意大利人在航空界是出了名的脑洞大，从下面两张图应该能一窥究竟。"},{"para":""},{"para":""},{"para":"意大利人在二战时候极其扣人心弦的表演就如同他们在飞机设计领域一样的出色。也不知道别里也夫哪里想不开找到了意大利人合作，从此他老人家的名声就此被烙上了一个次——“丑”！"},{"para":"好了……终于要到第一名了，想想还有些小激动啊"},{"para":"1，伊尔 -40"},{"para":""},{"para":"说了雅克夫列夫，说了图波列夫，说了安东诺夫，说了米高扬，说了苏霍伊，还说了别里也夫，好像来漏了谁啊？是的，伊留申，怎么能忘了他老人家呢……"},{"para":"他老人家拉着楼主，手把手，一笔一划地教楼主写字：“来，横折，竖，横，横，对啦，这个字念什么呀？！”"},{"para":"……"},{"para":"伊尔 -40 强击机，嗯，如同一把双管猎枪飞上了天。楼主第一次见的时候就怀疑网站为什么不给它打码，这样子跑出来吓人难道真的好么……前面那些所谓的丑飞机在它面前通通是个卵。还好最后它在竞标中输给了苏霍伊的苏 -25，不然楼主肯定要考虑考虑别的职业了……"},{"para":"楼主只找到了这么一张照片和一张画报："},{"para":""},{"para":"楼主什么都不说了，各位自己欣赏吧，体会一下。"},{"para":"客官，这篇文章有意思吗？"},{"para":"好玩！下载 App 接着看 (๑•ㅂ•) ✧"},{"para":"再逛逛吧 ˊ_>ˋ  "}]}