{"title":"婚姻中，假如你也起了那个最不安的念头","content":[{"para":"据《新京报》，七夕当天在北京朝阳区登记结婚的人数比平时翻了一倍。"},{"para":"婚姻最好与最坏之处都在于此：你选择了和一个人过一辈子。"},{"para":"而选择意味着舍弃。你选择了 ta，也就放弃了另外一种可能。"},{"para":"因此，多少人在婚姻中，当激情褪去，看着自己缺点不少的伴侣、不遂意的生活，心生疑虑：“假如我没有和你在一起，另外一种选择会是如何......”"},{"para":""},{"para":"在电影《恋妻家宫本》中，中学老师宫本阳平与老婆结婚了 27 年后，也起了这个念头。"},{"para":"他从来并不是一个有决断力的人。坐在家庭餐厅的餐桌前，他不停翻动菜谱，拿不定主意是吃汉堡肉还是炖牛肉。即便是选定了主食，服务员带着微笑问一句酱汁的选择，他又陷入了两难的境地。而在他的脑内，关于选择的回忆不断重现。"},{"para":""},{"para":"电影《恋妻家宫本》改编自重松清的小说《家庭餐厅》。作为描写家庭的好手，重清松在这本小说里把所有的选择都浓缩在了家庭餐厅。"},{"para":""},{"para":"七八岁时，宫本跟着父母来家庭餐厅吃饭，面对菜单迟迟无法做出选择。长大成年，他依然在意大利面与炖菜间犹豫不定，然而人生的选择早已不仅仅是一顿饭、一杯咖啡那么简单。"},{"para":"大学时期和同学一起联谊，他犹豫着不知选择与哪个女孩配对；"},{"para":""},{"para":"和联谊认识的女孩交往，对方意外怀孕，在家庭餐厅询问他到底该怎么办。端着一碗味噌汤，一直拥有选择困难症的宫本做了也许是一辈子最勇敢的决定：向女孩求婚，把孩子生下来。"},{"para":""},{"para":"为了这个决定，他不得不放弃研究生学业和作家梦，成为一名普通的中学老师。他和美代子，倒也和和美美地一起生活着，一晃就是 27 年。儿子拥有了自己的事业、家庭和未来，过起了自己的小日子。一直没有体验过二人生活的老夫老妻，突然开始了以此为伴的生活。故事也从这时候开始。"},{"para":""},{"para":""},{"para":"与拥有选择困难症的老公不同，妻子美代子果断、有主见。大学里她是闺蜜们依赖的对象，成家后她也不断为老公的纠结做终结。犹豫不知该选哪种酱汁，她提醒老公胆固醇高，该选清淡的；在儿子的起名上琢磨不定，是她提议看儿子的反应，冲哪个名字笑了就选用哪个。看似左右两难的问题，到了美代子的面前都迎刃而解。"},{"para":""},{"para":"然而要选择一个，必然要舍弃另一个。27 年间，宫本不止一次重新回味着自己的所有选择，并不断设想，如果当初选择了另一条路会如何？他不止一次站在家庭餐厅，思索如果当年他没有求婚，而是坚持自己的梦想，人生是不是会变成另一个样子。"},{"para":""},{"para":"儿子离家后他收拾杂物的时候，盯着奖状上儿子的名字，思索着如果当时选择的是另一个名字。虽然他的“假如”很快被妻子打断，但这种假设却并没有因此停止。"},{"para":"《恋妻家宫本》的故事主干与山田洋次的《家族之苦》颇有些相似。老夫老妻度过了大半辈子时光，妻子却突然要离婚。"},{"para":""},{"para":"而与《家族之苦》不同的是，《恋妻家宫本》中，宫本意外在书中发现了妻子的离婚申请书，犹豫不决的他，光是思考要不要与妻子摊开来谈论这个问题，就花费了几乎半部电影的时间。"},{"para":""},{"para":"在此过程中，他所教的学生、烹饪班的同学依次登场，呈现了关于感情、夫妻、家庭各色各样的面貌。"},{"para":"烹饪班的同学 A，一个即将结婚的女孩，整日沉浸在与男友的甜蜜短信中，偶然得知男友劈腿，内心对情感和婚姻都发生了动摇；"},{"para":""},{"para":"烹饪班的同学 B，一个念叨着自己考虑离婚的主妇，抱怨着自己的老公。然而等她的老公出场，宫本却羡慕永远吵吵闹闹的两个人，能把所有的问题都放在台面上说。"},{"para":""},{"para":""},{"para":"班里的学生阿饭，妈妈和外遇情人一起遭遇了车祸，他看起来似乎满不在乎，还把这件事当作段子说。"},{"para":""},{"para":"然而宫本到他的家中家访才发现，在过于严厉的祖母的阴影下，无论是阿饭还是阿饭的母亲都不快乐。选择原谅并不是一件容易的事情，然而要找出事情的原因似乎更难。"},{"para":""},{"para":"在目睹了这些家长里短之后，宫本对于自己的情感似乎也有了新的认识。在列车站台上，一直相敬如宾的夫妻终于说出了心里的话。看起来果断的妻子也有恐惧和想要逃脱的时刻，而一直犹豫不决的丈夫终于在此时想明白了自己的选择。"},{"para":""},{"para":"人心是贪婪的，“假如”总像一个钩子，诱惑着人不断去想象没有发生的事情。然而过去无法更改，只有未来才拥有无数的可能性。就如在影片最后，全体演员合唱的吉田拓郎的老歌：这样活到今天，明天也是。"},{"para":""},{"para":"首发于微信号：24 楼影院（movie24luo）"},{"para":"客官，这篇文章有意思吗？"},{"para":"好玩！下载 App 接着看 (๑•ㅂ•) ✧"},{"para":"再逛逛吧 ˊ_>ˋ  "}]}