{"title":"《指环王 3》中的大象怎么有四个象牙？是我眼花了吗","content":[{"para":"文章来自机构帐号：中科院之声"},{"para":"或许大家会为《指环王 3》中宏大的战争场景所震撼：一大群威猛无比的战象冲入战阵，横扫千军。这些吸引你眼球的战象与普通的大象非常不同，它们的嘴巴上下各有一对巨大的象牙，因此一共有四个象牙，而不是我们通常现到的两个。"},{"para":""},{"para":"作为魔幻片，对动物加以改装的场景如过江之鲫。然而大家是否知道，四个象牙本来就是象类的常态呢？如果把时间倒推一千五百万年，那个时候绝大多数的大象都是像《指环王 3》中那样，长着四颗象牙，只有两颗象牙的象反而是异类。"},{"para":"下面笔者就向大家介绍一下大象一千五百万年前的祖先——长着四个象牙的嵌齿象的一些秘事。"},{"para":"让我们继续把目光转移到 19 世纪 20 年代的巴黎，在法国国家自然历史博物馆中，展出了一具来自桑桑（法国地名）的，距今一千五百万年的古象的骨架，让世人第一次看到了长着四个象牙的大象祖先的样子。然而，这个非凡的展品却有很多失误之处：这具拼装的骨架很可能是来自不同个体，甚至不同的种类；更重要的是，四个象牙的复原都出现了错误：长在头上的那对象牙被想当然地装成了向上弯曲。后来证明，头上的这对象牙应该是向下弯曲的；而长在下颌上的那对象牙，是把一对脱落的象牙从根上直接接在下颌的前端，因此，它比真实的象牙的长度要长了很多。"},{"para":""},{"para":"科学的道路上没有坦途，不知经历了多少周折，人们才认识到了这些错误，上边的象牙被重新复原了过来，但下边的象牙和其它一些失误，却保留在了标本之上，无法真正复原了。这件标本一直被认为是嵌齿象的经典材料。20 世纪 30 年代，古生物学泰斗 H. Osborn 指导著名古生物画师 C. Knight 绘制的经典的嵌齿象复原图，就依据的是这件标本。直到今天，它依然还矗立在巴黎法国国家自然历史博物馆之中。"},{"para":""},{"para":"不过，历史还是在不断给人类开一些不大不小的玩笑。20 世纪 80 年代，法国国家自然历史博物馆的 Pascal Tassy 教授指出，这件标本的头骨其实并不是嵌齿象，而是另一类，名叫古铲齿象。这件标本之中，包含了无数的历史趣事，也成为人们认识真理之艰辛的见证。"},{"para":""},{"para":"嵌齿象作为大象的祖先早已被公认，然而，人们对嵌齿象本身，却一直琢磨不透。一开始，人们拥有的只是一些一鳞半爪的标本，对嵌齿象这一名字有一些模糊的认识，很多未经深入研究或研究不透的材料，都被笼统地归入到嵌齿象中。因此，嵌齿象这个名称，包含的实际种类越来越多，曾经归入嵌齿象属的种名超过了 60 个。研究者惊呼，嵌齿象这个名字，简直成了一个“垃圾箱”。为了改变这种状况，维护这个大象祖先类别的“纯洁地位”，也为了彻底弄清大象演化的谜团，人们做出了不懈的努力，最重要的一些成果是 20 世纪 80 年代由 P. Tassy 教授所作出的，他总结出了嵌齿象头骨、下颌和牙齿的一些独有的特征，把那些不属于嵌齿象的种类从嵌齿象这个名目中剥离出去，使嵌齿象逐渐恢复了应有的面貌。"},{"para":"然而，还有一个非常重要问题尚未解决。人们在研究象类化石时，按照臼齿是研磨型还是切割型把大象分为两类，前一类就是我们本文的主角嵌齿象，后一类则被称为轭齿象。这种划分在多数情况下还是很有效的，但偏偏有一些象的牙齿，混合了两种特征，归入嵌齿象和轭齿象都很困难。因此，嵌齿象的边界究竟应该划在哪里？"},{"para":"最近，中国科学院古脊椎动物与古人类研究所有了一个令人振奋的发现，在甘肃临夏回族自治州的广河县，出土了一件来自一千两百万年前的完整的象类头骨化石。研究者兴奋地发现，这件标本的头骨，完全符合嵌齿象的头骨特征，但是它的臼齿，却是混合了研磨型和切割型两种特征。因此，这种混合了研磨型和切割型特征的象类，应该是属于嵌齿象。研究人员因此命名了一个新种，塔氏嵌齿象，种名献给 P. Tassy 教授，以向他在象类研究中取得的突出成果致敬。"},{"para":""},{"para":"借助这一新的发现，研究人员对嵌齿象中的各个种类进行了深入的剖析，终于得出了一个合理的，嵌齿象内部的各种类演化关系的图谱，在这个图谱中，谁是谁的祖先，谁是谁的兄弟姐妹，一目了然。令人困惑了好几百年的嵌齿象的演化之谜的谜底，逐渐越来越清晰地展现在了世人的眼前。新研究以封面文章的形式发表在北美古生物学会主办的最新一期《古脊椎动物学杂志》上。"},{"para":""},{"para":"科学研究是在无尽的黑洞之中的探索，一个问题的解决，往往意味着更多的问题的出现。既然混合了研磨型和切割型臼齿特征的嵌齿象类是存在的，那也许有人会问，混合了研磨型和切割型特征的轭齿象类是不是也存在？这里笔者可以给出一个肯定的回答，相关文章也刚刚发表。既然混合了研磨型和切割型的嵌齿象类和轭齿象类都存在，那么，划分嵌齿象和轭齿象还有意义么？关于这个问题，笔者在这里还不能给出一个明确的结论，但应该指出，这一问题涉及到了象类分类的根本——象类在演化的早期，是否可以简单地将其一分为二？这是我们的分类学理论目前难以处理的问题。但笔者相信，随着人们认识的不断提高，我们头脑中的思维障碍终将破除，这一问题将会得到更好的解释。"},{"para":"作者：王世骐"},{"para":"来源：中国科学院古脊椎动物与古人类研究所"},{"para":"「知乎机构帐号」是机构用户专用的知乎帐号，与知乎社区内原有的个人帐号独立并行，其使用者为有正规资质的组织机构，包括但不限于科研院所、公益组织、政府机关、媒体、企业等。这不仅是知乎对机构的「身份认证」，更是涵盖了内容流通机制、帐号规范等全套帐号体系。和个人帐号一样，机构帐号开通不需要任何费用，同时也受社区规范的监督管理，并要遵守相关协议。目前机构帐号入驻采用邀请制。您可以通过  什么是「知乎机构帐号」 来了解更多机构帐号信息。"}]}