{"title":"小事 · 离婚律师差点被打","content":[{"para":"* * *"},{"para":"幸福的家庭都是相似的"},{"para":"不幸的家庭各有各的不幸"},{"para":"* * *"},{"para":"近期整理本人曾经办理过的案件卷宗，发现很多卷宗的案由是“离婚纠纷”，仔细一算，入行六年多来，独立以及与其他律师合作办理过的离婚案件竟有二十余件，接触的离婚当事人及其亲属、朋友估计也有百余人。当然，仅凭本人这一点点浅薄的经验肯定还远算不上离婚案件的专家型律师，不过，通过翻阅卷宗里面的诉状、代理词、判决书、调解书等文件，细细回忆与这些当事人的接触始末，发现不同的当事人在离婚时的心态都完全不同，每个当事人都有鲜明生动的个性，每一起案件都有人性百态、人生五味。"},{"para":"深刻记得有一当事人是外地人，跟随父亲在重庆做生意，通过相亲认识了一重庆妹子，然后两人结婚了，还生了一个可爱的女儿。然而，万万没想到的是，他娶的这个重庆妹子性情十分火爆，长期被这个重庆妹子“拳打脚踢”，还不给其零花钱用。但是，离婚的意向并非由其本人提出，在我律所办公室谈的时候，全部由其小妹陈述，当事人至始至终说了不到两句话，然后给我看了伤情，手臂上、胸口上全是被抓伤的痕迹。当事人在与其二弟、小妹、小妹夫、大姐夫、堂弟共同去门面查看账本时还与其老婆及其丈母娘发生了肢体冲突，两次报警，引来无数热爱围观的热心肠吃瓜群众。后来，其丈母娘还冲进当事人母亲的住处，骂了大半天，扇了其母亲一个耳光。很长一段时间，当事人不敢回家，每天在外面住酒店，我说你堂堂男子汉，怎么不敢回家呢？他的理由是：怕回家被老婆和丈母娘围殴。开庭那天，他丈母娘坐在旁听席，精力十分充沛，从九点钟我们到达法庭一直骂到 12 点钟庭审结束，不仅骂我当事人，还骂当事人的那些亲戚，甚至最后连我也骂，但是作为西南某政法大学的高素质毕业生，我全部都忍了。期间法官多次劝阻无效，差点动用法警将其带离法庭。整个过程我心里一直担忧，会不会庭审后把我缠住不让我离开。法官似乎看出了点什么，先让我们签笔录，签完我们就以“迅雷不及掩耳盗铃之势”撤退了。"},{"para":"然而，终究，我担心的事情还是在另外一个离婚案子中发生了，印证了那句“出来混，迟早是要还的”至理名言。我一个女当事人，结婚三四年，婚后夫妻双方购有一房产，登记的夫妻双方的名字，但是首付款 50 万元是她婆婆付的，一审开庭情况还比较顺利，法院认定该房产属于夫妻共同财产。但是，我高兴的太早了，二审的时候，她婆婆来了，庭审结束后，凭一己之力将我和当事人拦在了法庭门口，死活不让我们离开，口中还骂声不绝，说我当事人是个坏女人，白吃白喝了三四年，最后还骗走他们一套房子，律师就知道帮坏人说话等等等等。法官多次好言相劝，无效，但是还好我的人品爆发了，这时正好路过一个手里拿着饭卡、哼着小曲、一脸轻松惬意准备去吃中饭的法警，我怎么能容忍自己错过这次脱身的机会呢，我高喊，法警同志，请你赶快履行职责，护送我们安全离开法庭。法警先是一愣，然后迅速看出了端倪，立即收起饭卡，就过来试图阻拦当事人婆婆对我们的阻拦。但是，劳动人民是坚韧不拔、从不轻言放弃的，身强力壮的法警没能阻止惨剧的发生，她婆婆开始动手打我当事人，法警一边在中间阻隔，一边把我们往马路边送，我趁其婆婆不备，在当事人和法警的劝说下，打了一个出租车离开了。你没看错，我“抛下”女当事人自己“灰溜溜”的离开了。当时之所以会独自一人先行离开，主要基于以下几方面的考虑：1.当事人反复劝说，闵律师你先走，这是我的家事，不能连累你，我想我一手无缚鸡之力的书生，也帮不了什么忙；2.有法警在，并且法警已经报警，局势基本得到控制，当事人的人身安全应该不会有太大威胁；3.我约了另外一个当事人一点钟在律所见面，当时已经十二点多，时间紧迫。我离开后三分钟，即怀着无比感动、愧疚而又带有一丝后怕的心情拨通当事人的电话询问情况，她说我前脚走，派出所的就来了，几个警察把她婆婆拦住后她自己也打车走了，她也没受伤。惊魂未定中，我深深倒吸了一口凉气。"},{"para":"另外有一个当事人，年龄与我相仿，以我与他的接触来看，感觉人还是比较耿直，收入也不错。他与他老婆是高中同学，在一起很多年了。她老婆婚前的房产由他每个月从工资里面付按揭款、他老丈人的房子装修由他出钱、他每个月的工资全部都交给她老婆，我说你对你老婆这么好，她一定对你也很好吧。他说并没有，双方在一起多年、正式结婚也有两年，但他老婆至今仍不愿履行妻子的义务。我当时很震惊，询问原因是什么呢？是否因此你要和她离婚呢 ？他一脸无奈的说，他老婆告诉他，跟他在一起，并不是因为喜欢他，而只是因为他对她好。他想离婚又并不是因为老婆不履行义务，而是觉得双方的性格不合。我说既然这样，那你对于夫妻财产、债务的分割有什么意见呢？他说还是不希望对方吃亏。我说都快对簿公堂了，你缘何有这种想法？他说其实有时候她做的有些事还是让我蛮感动的。我很好奇，随口问了一句，什么事让你如此感动。他说，比如昨晚，她用完车之后还把车洗好了放在车库的。当我听到这句话的时候，我内心是崩溃的。"},{"para":"以上仅仅是本人办理过的离婚案件中比较典型的三件，由于篇幅有限，确实无法一一列举。离婚案件的当事人心情是复杂且抑郁的，一方面他们需要律师提供专业的法律意见，另一方面，他们也需要情绪上的倾诉，多让他们说一点或许是对的。作为一名已婚人士以及办理过离婚案件的律师，不得不承认，我至今仍然无法完全理解他们的心情。离婚，绝对不仅仅是夫妻两人的事情，都会牵涉到双方的家庭，有时候你甚至会发现，当事人的亲朋好友在此过程中，比当事人“入戏”更深。总体来说，前期咨询阶段，我一般都会本着“宁拆十座庙，不毁一桩婚”的原则劝当事人不要轻易离婚，多想想双方共度的美好时光、多为孩子考虑等等。"},{"para":"当事人离婚的理由除了常见的法律所规定的出轨、长期家暴等理由外，最常见的就是所谓的“性格不合”，但是当我询问具体怎么个“性格不合”时，当事人往往回答不上来。一些女当事人来找我，陈述案情时提到最多的就是“没有安全感”，我询问你们丈夫做了什么事情让你没安全感呢，她们的答案千奇百怪，有时会让你怀疑人生。比如有一个女当事人小孩才一个月就要离婚，我说你孩子还这么小，为何如此急着离婚。她说因为她公公婆婆在她生小孩的时候没赶到医院，这让她很没有安全感，所以要离婚。"},{"para":"闵海涛律师"},{"para":"二零一七年八月二十八日"}]}