{"title":"「99% 的自闭症小朋友都不会画画」，咪蒙这句话说错了","content":[{"para":"今天看到咪蒙的一篇文章《其实，99% 的自闭症小朋友都不会画画》，作为一个医学的门外汉咪蒙的文章中给出了一些不准确的信息，我的朋友徐桂凤医生作为专业的发育行为心理医生，温和而有理有据地指出了其中的谬误，以防误人。"},{"para":"徐医生潜心从医，并未花多少心思经营自媒体，真知如果不能流动未免可惜，遂向作者本人征询了许可，转载到知乎这边专栏。"},{"para":"作者介绍："},{"para":"徐桂凤"},{"para":"发展心理学硕士、儿少心理硕士、医学学士，爱荷华大学在读博士"},{"para":"曾任职于广州某三甲儿童医院、美国华盛顿婴幼儿家庭中心"},{"para":"现兼职工作于美国爱荷华儿童医院发展与障碍中心"},{"para":"本来不想写文的，怕有“蹭热点”的嫌疑。于是试着在文末留言，希望留言能被放出来让大家看到，或者文章能被修改一下。朋友说这种留言肯定不会被放出来，我等着看了一下，也确实如此。"},{"para":"看到朋友圈转这篇文章的特别多（有些还是家有孤独症儿童的家长），我觉得有些信息还是需要澄清一下。"},{"para":"引发大家这两天对于孤独症（俗称自闭症）关注的是腾讯公益的“一元画廊”所引起的。前两天腾讯公益的这个活动在朋友圈刷屏了，一元钱可以网络购买智力发育落后、脑瘫患儿以及孤独症儿童的绘画作品，很多人响应，很多人也被这些儿童的艺术作品征服。"},{"para":"但是，这也引起了误解，很多不了解孤独症的人认为孤独症儿童都是在某些方面非常有天赋的，甚至是个天才，其实真实情况并不是这样。"},{"para":"从这个角度来说，开头提到的这篇文章是有积极意义的，让大家知道，孤独症儿童要面临很多的实际问题，不是每个孩子都有特殊天赋，也不要浪漫化地想象这些孩子。"},{"para":"但是，问题是，这篇文章又走到了另一个极端，在文章中宣称：“99%的自闭症儿童都不会画画，生活不能自理，随地大小便……”。如果我们不了解孤独症，看完文章后，就很容易在我们的大脑里留下“几乎所有的孤独症孩子都没有任何能力，不能自理，无法理解规则……”的印象。"},{"para":"这种夸大孤独症的能力问题，以重度孤独症儿童来作为整个孤独症儿童群体代表的做法，其实很多时候会让家长误解。"},{"para":"比如，家里有孩子属于轻度~中度的孤独症，但是家长没有意识到或者有些怀疑，如果这些家长看到这篇文章，就很可能以重度孤独症儿童的能力为标杆，从而自己判断孩子肯定不是自闭症。如果真的这样，就会耽搁孩子的早期评估和矫治，影响这些孩子的预后。"},{"para":"1.孤独症儿童的智商状况如何？"},{"para":"2000 年的数据显示 20% 的孤独症儿童是正常的智力水平；而 2014 年美国 CDC 的全国孤独症监测系统的数据显示在 8 岁孤独症儿童中，几乎有一半的孤独症儿童智商在平均水平及以上（IQ 高于 85 分），而只有 1/3 的孤独症儿童是智力缺陷，有接近 23% 的孤独症儿童的智力在边缘水平（71-85）。"},{"para":"智商正常或者边缘水平在孤独症儿童中意味着什么呢？了解智力测试流程的朋友应该都知道，这意味着这些孩子至少可以配合完成智力测试，可以服从指令，可以正常或者少量交流。往往这样的孩子， 虽然不一定能画出很天才的画作，但是画画还是没有问题的。"},{"para":"为什么文章里所提到的特教老师，以及知乎上一些特教老师认为绝大多数孤独症孩子有重度缺陷以致无法画画无法自理呢？"},{"para":"首先，很多人不清楚的是，孤独症是一个谱系障碍，除了少数在某些方面有天赋的孩子以及极度严重的完全无法沟通的孩子，大部分孩子其实在这个谱系的中间。"},{"para":"所以，两个极端都不能用来代表这个群体。在这个谱系中间的孩子，在不同的症状表现上有轻重之分，每个孩子都有自己的独特特点。下面这个图很形象展示了孤独症谱系障碍的智商分布是什么样的。"},{"para":""},{"para":"同样，孤独症儿童的各项能力（社交、语言等）也是有类似上图的谱系分布的，我们从社交能力方面来具体看看："},{"para":"重度孤独症患儿完全沉浸于自己的世界，喊名字没有反应，对他人，包括父母的情绪表情变化没有明显察觉和反应，对周围世界“漠不关心”，不和其他小朋友一起玩。"},{"para":"轻度孤独症患儿会在熟悉的环境中和熟悉的人有基本的交流，因为这类孩子多数在早期语言运动发育正常。到这类孩子 2-3 岁以后，很多细心的父母开始发现，孩子似乎在和他人互动上存在问题：不会就当下的情景进行合适的语言互动；常常答非所问，说话常跑题；常常就自己感兴趣的话题滔滔不绝，而不在乎他人是否对自己所说的内容感兴趣；语言中很少涉及情感描述和互动，很少像同龄的孩子那样描述自己的感受，很少体察他人的情绪或安慰他人的负面情绪等。"},{"para":"而处于中间的孩子呢？他们根据能力水平不同，有的孩子语言发育不是很好，但是可以用身体语言进行一些沟通互动；有的孩子能用有限的语言完成日常的基本沟通……而很多很多的孩子，在经过系统的专业化的训练后，虽然不能达到“脱帽”（不符合孤独症诊断标准）的水平，但是会在人际沟通和互动能力上有很大的进步。"},{"para":"此外，通常轻度自闭症的孩子家长会选择让孩子跟班就读，并不会全天送到训练机构，所以很多在训练机构的孩子是程度比较重的，其实并不能代表孤独症儿童的整个群体。"},{"para":"2. 如何看待孤独症儿童的特殊才能？"},{"para":"确实，并不是每个孤独症孩子都是天才，在某个方面非常有天赋的孤独症儿童比例只有 10%左右，但是不可否认的是，很多孤独症儿童都有相对敏感的互动模式，有些孩子虽然画画不是很天才，但是可以通过画画进行更多沟通，有些孩子对音乐所传递的信息更敏感……"},{"para":"有那么一群学者和矫治者，他们在重点关注这些对某种信息沟通模式更敏感的孤独症孩子，希望根据孩子的个体特点制定个体化干预方式；同时，还有那么一群人，在努力试图找到适合这些有特殊才能的同时又有发育行为障碍的儿童的干预和教育方案。"},{"para":"发育行为障碍（孤独症、多动症、特殊性学习障碍等）让这些孩子们和同龄人不同，而在某个方面的天赋和才能又进一步加剧他们和别人的不同，这两个方面往往都会给孩子带来困扰，带来社交障碍，所以这群孩子也被成为“双重例外的孩子”（twice-exceptionalkids）。"},{"para":"对于这些孩子来说，个体化发挥特长的同时弥补不足，是大的方向。腾讯公益的做法对于这些孩子来说，是一种可能的尝试和出路；而对于至少一部分孤独症（或者其他发育行为问题）的儿童家庭来说，也是一种前行的鼓励。"},{"para":"所以，一方面大可不必一棍子打死，一方面也不要走另一个极端。"},{"para":"PS: 开头那篇文章还需要纠正的一个小问题是，《地球上的星星》讲述的不是孤独症儿童，而是阅读障碍的儿童。"},{"para":"欢迎关注微信公众号：怡禾健康"},{"para":"客官，这篇文章有意思吗？"},{"para":"好玩！下载 App 接着看 (๑•ㅂ•) ✧"},{"para":"再逛逛吧 ˊ_>ˋ  "}]}